{"id":1019,"date":"2020-04-29T23:44:57","date_gmt":"2020-04-30T02:44:57","guid":{"rendered":"http:\/\/claudiaseixas.adv.br\/?p=1019"},"modified":"2021-10-26T23:16:44","modified_gmt":"2021-10-27T02:16:44","slug":"noticia-as-alteracoes-adotadas-pelo-poder-judiciario-em-decorrencia-da-pandemia-e-a-pergunta-que-nao-quer-calar-qual-o-legado-que-ficara-no-mundo-pos-pandemia","status":"publish","type":"post","link":"https:\/\/claudiaseixas.adv.br\/noticia\/as-alteracoes-adotadas-pelo-poder-judiciario-em-decorrencia-da-pandemia-e-a-pergunta-que-nao-quer-calar-qual-o-legado-que-ficara-no-mundo-pos-pandemia\/","title":{"rendered":"As alterações adotadas pelo Poder Judiciário em decorrência da pandemia e a pergunta que não quer calar: Qual o legado que ficará no mundo pós-pandemia?"},"content":{"rendered":"<p>Publicado em 29 de abril de 2020 por Migalhas Guilherme Laurindo do Amaral, José Francisco Porto Bobadilla e Naiara de Seixas Carneiro Determinou-se a interrupção de cerimônias culturais, eventos esportivos, o fechamento de centros religiosos, de estabelecimentos comerciais (exceto no que toca a serviços essenciais) e, no que mais interessa ao presente artigo, também dos prédios forenses. Nos últimos meses, notadamente em razão do globalizado e acessível intercâmbio de pessoas por todo o mundo, a covid-19 (doença causada pelo novo coronavírus), após a gênese chinesa e o triste epicentro europeu, chegou pujantemente às Américas, assombrando chefes de Estado, cidadãos e vulnerabilizando sistemas de saúde por todo o continente. Tal insólito cenário, como não poderia ser diferente, gerou impacto em todas as esferas do tecido judicial, estendendo seus efeitos deletérios ao funcionamento do Poder Judiciário pátrio. As orientações de distanciamento e\/ou isolamento social em diferentes níveis, emanadas das autoridades sanitárias, ensejaram a instauração de contenção de circulação de pessoas pelos governantes de todos os entes federativos brasileiros. Com isso, a fim de evitar aglomerações de qualquer natureza e a consequente propagação indesejada da doença pelo território nacional, determinou-se a interrupção de cerimônias culturais, eventos esportivos, o fechamento de centros religiosos, de estabelecimentos comerciais (exceto no que toca a serviços essenciais) e, no que mais interessa ao presente artigo, também dos prédios forenses<sup>1<\/sup>, independentemente da instância ou localização. A partir deste episódio, na tentativa de desembargar o funcionamento do Judiciário nestes tempos sombrios, os Tribunais vêm criando alternativas remotas para o prosseguimento dos trâmites processuais e o acesso de advogados e jurisdicionados ao Sistema de Justiça. Neste espectro, verificou-se a concepção dos mais variados mecanismos eletrônicos para a realização de atos processuais, antes feitos exclusivamente de forma presencial. No âmbito do Supremo Tribunal Federal, por exemplo, o regimento interno foi emendado, passando a permitir, I. que todos os processos de competência do Tribunal sejam submetidos a julgamento em ambiente eletrônico, II. que os causídicos possam “<em>encaminhar as respectivas sustentações <\/em>[orais] <em>por meio eletrônico [&#8230;] antes de iniciado o julgamento em ambiente virtual e; III. a possibilidade de advogados e procuradores realizarem “sustentação oral por videoconferência <\/em>[mesmo] <em>nas sessões presenciais de julgamento do Plenário e das Turmas.<\/em>”<sup>2<\/sup> Já no Superior Tribunal de Justiça, na Resolução baixada pelo ministro presidente igualmente admitiu que as sessões (seja da Corte Especial, das Seções ou das Turmas, ordinárias ou extraordinárias) e sustentações orais sejam realizadas porvideoconferência.<sup>3<\/sup> Os Tribunais de Justiça Estaduais e Tribunais Regionais Federais têm emitido atos normativos próprios, a fim de disciplinar providências excepcionais no período vertente. O TJ\/SP, a título de amostragem, além de disponibilizar em seu site oficial campo de pesquisa de endereços de e-mails institucionais de todas as Comarcas<sup>4<\/sup> (em primeiro e segundo grau de jurisdição) para atendimento remoto ao público, também comunicou a “<em>implementação de canal de comunicação digital entre Advogados, Defensores, Promotores e partes com os Magistrados<\/em>”<sup>5<\/sup>, viabilizando, entre outros expedientes, os substanciais “<em>despachos<\/em>”, por videoconferência, de pedidos urgentes para com os Juízes e desembargadores Estaduais. Sob outra perspectiva, agora, abordando os vitais serviços prestados pelos Distritos Policias, é certo que muitas inovações também foram lançadas. No âmbito do Estado de São Paulo, em 24 de março de 2020, o Governo anunciou a ampliação do serviço de registro eletrônico de ocorrências, por meio do site da policia civil do estado de São Paulo, com o intuito de manter as delegacias apenas para atendimento de flagrantes e registro de crimes mais graves que não foram incluídos nessa ampliação (quais sejam, estupro, homicídio e latrocínio). O intuito foi impedir a aglomeração de pessoas nos distritos policiais e, por consequência, cumprir as determinações das autoridades sanitárias destinadas ao enfrentamento da disseminação da covid-19. Também se buscou com a ampliação dos registros evitar a subnoticação de crimes, uma vez que as pessoas, temendo sair de suas casas em época de pandemia, poderiam deixar de registrar os crimes dos quais foram vítimas. É fato que essa ampliação trouxe enorme facilidade e celeridade nos registros das ocorrências, tanto as vítimas quanto aos advogados atuantes na área criminal que, antes – diante de uma policia civil sucateada e com carência de material humano – se viam obrigados a passar horas nos distritos policiais aguardando atendimento para se lavrar a grande maioria das ocorrências. Todavia, por ser uma ampliação extremamente nova, ainda existem muitas dúvidas sobre como se dará o recebimento destas ocorrências digitais pelas autoridades policiais, bem como o seu processamento. Ainda, superada a atual pandemia, sendo mantida esta ampliação nos registros eletrônicos de ocorrência – o que se espera que ocorra, diante dos benefícios trazidos – fato é que o serviço merece certas melhorias e complementações. Apenas a titulo de exemplo, para ilustrar uma das complementações\/alterações que se mostra urgente, cita-se a inclusão, no sistema eletrônico, de um campo para que possa ser tipificado o delito ocorrido, bem como um campo para que possa ser feita a qualificação do autor dos fatos, caso se tenha conhecimento da mesma, campos esses que simplesmente não existem e são de suma importância no registro. Pois bem. Dito tudo isso, é certo que a tecnologia inserida no Poder Judiciário e nos Órgãos Policiais – com a urgência e velocidade necessárias trazidas pela pandemia – sem dúvida trará muitos benefícios, como, por exemplo, I. a agilidade nos julgamentos, II. o acesso a um maior número de advogados para realizarem sustentações orais ou despachos com Juízes, Desembargadores ou Ministros, III. a economia em deslocamentos e, IV. a diminuição do tempo gasto para realização de determinado ato que, normalmente, se daria de forma presencial. Ocorre que, na mesma proporção dos benefícios trazidos existe a preocupação com o legado da pandemia no Poder Judiciário. Muitas vezes, na prática forense, o advogado, da Tribuna, ao fazer sua sustentação oral, não consegue ser agraciado pela atenção dos ministros ou desembargadores presentes na sessão de julgamento. Qual será a reação destes ao ouvirem uma sustentação oral gravada previamente? Ou, ainda, qual a garantia que será dada aos advogados que estes vídeos, de fato, serão ouvidos? Como poderão, durante a sessão, fazer apartes caso necessários? Ou, mesmo sendo em tempo real, uma sustentação oral por videoconferência teria a mesma eficácia daquela feita de forma presencial? Provavelmente não. De outro lado, é fácil supor que aumentará a demanda pelas sustentações orais neste novo formato tendo em vista a facilidade trazida pela tecnologia. Assim, indaga-se: esta facilidade não sobrecarregará o judiciário já tão assoberbado? Ao que parece a resposta a esta indagação será positiva. Os julgamentos virtuais, as sustentações orais por vídeo, os despachos realizados pelas telas de computadores, ao nosso sentir, não podem se tornar regra. O tête-à-tête não é algo que poderá ser deixado para trás. Muito pelo contrário, ele é fundamental, principalmente na advocacia. A pergunta de um milhão de dólares: como será o dia-a-dia do Poder Judiciário no mundo pós-pandemia? Sem dúvida alguma, não se pode fechar os olhos para os benefícios que a implementação e utilização das novas ferramentas tecnológicas trarão, todavia, simulacros de julgamento não podem ser tolerados, o olho no olho não poderá ser substituído para todo o sempre e em todos os casos. Assim, a proposta do presente artigo não é dar respostas categóricas a todas as indagações ora trazidas, mas sim, salientar a necessidade de sérias reflexões por parte de todos os membros do Poder Judiciário, após a pandemia, para que o legado de todas essas inovações tecnológicas seja o mais benéfico possível, a fim de que, de forma equivalente e concomitante, facilite o acesso ao Poder Judiciário, sem enfraquecer a eficácia do mesmo.   <strong>*Guilherme Laurindo do Amaral <\/strong>é advogado do escritório <strong>Cláudia Seixas Sociedade de Advogados<\/strong>. <strong>*José Francisco Porto Bobadilla <\/strong>é advogado do escritório <strong>Cláudia Seixas Sociedade de Advogados<\/strong>. <strong>*Naiara de Seixas Carneiro<\/strong> é advogada do escritório <strong>Cláudia Seixas Sociedade de Advogados<\/strong>. __________ <strong>1<\/strong> Ordem esta emanada do próprio Poder Judiciário. <strong>2<\/strong> Emenda regimental 53, de 18 de março de 2020. Disponibilizado em: <a target=\"_blank\" href=\"http:\/\/www.stf.jus.br\/arquivo\/cms\/legislacaoRegimentoInterno\/anexo\/RISTF.pdf\" rel=\"noopener\">Clique aqui<\/a> <strong>3<\/strong> Resolução STJ\/GP 9. Disponibilizado em: <a target=\"_blank\" href=\"https:\/\/bdjur.stj.jus.br\/jspui\/bitstream\/2011\/141989\/Res_9_2020_PRE.pdf\" rel=\"noopener\">Clique aqui<\/a> <strong>4<\/strong> Disponibilizado em: <a target=\"_blank\" href=\"https:\/\/www.tjsp.jus.br\/CanaisComunicacao\/EmailsInstitucionais\" rel=\"noopener\">Clique aqui<\/a> <strong>5<\/strong> Comunicado CG 264\/20. Disponibilizado em: <a target=\"_blank\" href=\"https:\/\/www.tjsp.jus.br\/Download\/Portal\/Coronavirus\/Comunicados\/Comunicado_CG_N264-2020.pdf\" rel=\"noopener\">Clique aqui<\/a> _________ <a href=\"https:\/\/www.migalhas.com.br\/depeso\/325717\/as-alteracoes-adotadas-pelo-poder-judiciario-em-decorrencia-da-pandemia-e-a-pergunta-que-nao-quer-calar-qual-o-legado-que-ficara-no-mundo-pos-pandemia\">Clique aqui para acessar a matéria.<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Publicado em 29 de abril de 2020 por Migalhas Guilherme Laurindo do Amaral, José Francisco Porto Bobadilla e Naiara de Seixas Carneiro Determinou-se a interrupção de cerimônias culturais, eventos esportivos, o fechamento de centros religiosos, de estabelecimentos comerciais (exceto no que toca a serviços essenciais) e, no que mais interessa ao presente artigo, também dos [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":1020,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[33,26,24,34,16],"tags":[178,196,195],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v14.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>As alterações adotadas pelo Poder Judiciário em decorrência da pandemia e a pergunta que não quer calar: Qual o legado que ficará no mundo pós-pandemia?<\/title>\n<meta name=\"description\" content=\"Leia matéria publicada em em 29 de abril de 2020 por Migalhas.\" \/>\n<meta name=\"robots\" content=\"index, follow\" \/>\n<meta name=\"googlebot\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<meta name=\"bingbot\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/claudiaseixas.adv.br\/noticia\/as-alteracoes-adotadas-pelo-poder-judiciario-em-decorrencia-da-pandemia-e-a-pergunta-que-nao-quer-calar-qual-o-legado-que-ficara-no-mundo-pos-pandemia\/\" \/>\n<meta property=\"og:locale\" content=\"pt_BR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"As alterações adotadas pelo Poder Judiciário em decorrência da pandemia e a pergunta que não quer calar: Qual o legado que ficará no mundo pós-pandemia?\" \/>\n<meta property=\"og:description\" content=\"Leia matéria publicada em em 29 de abril de 2020 por Migalhas.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/claudiaseixas.adv.br\/noticia\/as-alteracoes-adotadas-pelo-poder-judiciario-em-decorrencia-da-pandemia-e-a-pergunta-que-nao-quer-calar-qual-o-legado-que-ficara-no-mundo-pos-pandemia\/\" \/>\n<meta property=\"og:site_name\" content=\"Cláudia Seixas\" \/>\n<meta property=\"article:published_time\" content=\"2020-04-30T02:44:57+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-10-27T02:16:44+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2020\/10\/01A2DEA8FE11FA017EAE1FF7522141388C67_coronavirus.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"680\" \/>\n\t<meta property=\"og:image:height\" content=\"360\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/#website\",\"url\":\"https:\/\/claudiaseixas.adv.br\/\",\"name\":\"Cl\\u00e1udia Seixas\",\"description\":\"\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/claudiaseixas.adv.br\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-BR\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/noticia\/as-alteracoes-adotadas-pelo-poder-judiciario-em-decorrencia-da-pandemia-e-a-pergunta-que-nao-quer-calar-qual-o-legado-que-ficara-no-mundo-pos-pandemia\/#primaryimage\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2020\/10\/01A2DEA8FE11FA017EAE1FF7522141388C67_coronavirus.jpg\",\"width\":680,\"height\":360,\"caption\":\"migalhas\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/noticia\/as-alteracoes-adotadas-pelo-poder-judiciario-em-decorrencia-da-pandemia-e-a-pergunta-que-nao-quer-calar-qual-o-legado-que-ficara-no-mundo-pos-pandemia\/#webpage\",\"url\":\"https:\/\/claudiaseixas.adv.br\/noticia\/as-alteracoes-adotadas-pelo-poder-judiciario-em-decorrencia-da-pandemia-e-a-pergunta-que-nao-quer-calar-qual-o-legado-que-ficara-no-mundo-pos-pandemia\/\",\"name\":\"As altera\\u00e7\\u00f5es adotadas pelo Poder Judici\\u00e1rio em decorr\\u00eancia da pandemia e a pergunta que n\\u00e3o quer calar: Qual o legado que ficar\\u00e1 no mundo p\\u00f3s-pandemia?\",\"isPartOf\":{\"@id\":\"https:\/\/claudiaseixas.adv.br\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/claudiaseixas.adv.br\/noticia\/as-alteracoes-adotadas-pelo-poder-judiciario-em-decorrencia-da-pandemia-e-a-pergunta-que-nao-quer-calar-qual-o-legado-que-ficara-no-mundo-pos-pandemia\/#primaryimage\"},\"datePublished\":\"2020-04-30T02:44:57+00:00\",\"dateModified\":\"2021-10-27T02:16:44+00:00\",\"author\":{\"@id\":\"https:\/\/claudiaseixas.adv.br\/#\/schema\/person\/59b60ebfdb84828e55d02b29d1fa8ef3\"},\"description\":\"Leia mat\\u00e9ria publicada em em 29 de abril de 2020 por Migalhas.\",\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/claudiaseixas.adv.br\/noticia\/as-alteracoes-adotadas-pelo-poder-judiciario-em-decorrencia-da-pandemia-e-a-pergunta-que-nao-quer-calar-qual-o-legado-que-ficara-no-mundo-pos-pandemia\/\"]}]},{\"@type\":[\"Person\"],\"@id\":\"https:\/\/claudiaseixas.adv.br\/#\/schema\/person\/59b60ebfdb84828e55d02b29d1fa8ef3\",\"name\":\"mmt_claudia\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/#personlogo\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ee96e0ed68ecaee7dc1e9b77620ee444?s=96&d=mm&r=g\",\"caption\":\"mmt_claudia\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","_links":{"self":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/1019"}],"collection":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/comments?post=1019"}],"version-history":[{"count":3,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/1019\/revisions"}],"predecessor-version":[{"id":14668,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/1019\/revisions\/14668"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/media\/1020"}],"wp:attachment":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/media?parent=1019"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/categories?post=1019"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/tags?post=1019"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}