{"id":273,"date":"2015-05-07T09:44:36","date_gmt":"2015-05-07T12:44:36","guid":{"rendered":"http:\/\/claudiaseixas.adv.br\/?p=268"},"modified":"2020-10-05T14:02:12","modified_gmt":"2020-10-05T17:02:12","slug":"feminicidio","status":"publish","type":"post","link":"https:\/\/claudiaseixas.adv.br\/feminicidio\/","title":{"rendered":"Feminicídio"},"content":{"rendered":"<p><img loading=\"lazy\" class=\"wp-image-818 size-large aligncenter\" src=\"http:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2015\/05\/Depositphotos_30646891_xl-2015-1024x683.jpg\" alt=\"Feminicídio\" width=\"800\" height=\"534\" srcset=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2015\/05\/Depositphotos_30646891_xl-2015-1024x683.jpg 1024w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2015\/05\/Depositphotos_30646891_xl-2015-300x200.jpg 300w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2015\/05\/Depositphotos_30646891_xl-2015-768x512.jpg 768w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2015\/05\/Depositphotos_30646891_xl-2015-1536x1024.jpg 1536w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2015\/05\/Depositphotos_30646891_xl-2015-2048x1365.jpg 2048w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/p>\n<p>Um dos motivos que impulsiona a nossa profissão é, sem dúvida, a constante alteração na legislação brasileira. E, no Brasil, infelizmente, existe uma cultura de que somente o que está previsto em lei (leia-se, lei em sentido estrito) costuma ser aplicado no dia-a-dia pelo operador do direito. Por óbvio, esta é uma constatação geral, existindo, porém exceções. Com isso, queremos dizer que, muito embora existam magistrados, membros do Ministério Público e advogados\/defensores públicos que aplicam, acima de tudo, a Constituição, para, então, aplicar-se a lei de forma vertical, sempre fundamentado em nossa Lei Maior, não raras vezes, muitos preceitos constitucionais deixam de ser aplicados simplesmente porque não há legislação específica sobre o assunto. É com essa ideia que o legislador brasileiro – o nosso Congresso Nacional, no mais das vezes – pulveriza o sistema jurídico com muitas e muitas normas desnecessárias.<\/p>\n<p>E foi o que ocorreu com a <a href=\"http:\/\/www.planalto.gov.br\/ccivil_03\/_ato2015-2018\/2015\/lei\/l13104.htm\">Lei nº 13.104\/15<\/a>, a conhecida “Lei do Feminicídio”. Referida lei torna hediondo o homicídio cometido contra a mulher, cujo mote é sua condição de “ser mulher”.<\/p>\n<p>Para que possamos adentrar ao tema, indispensável mencionarmos, antes de mais nada a Lei Maria da Penha, marco legislativo no país para a proteção da mulher vítima de violência doméstica. Pois bem.<\/p>\n<p>Tem-se conhecimento de que a violência praticada contra a mulher é um ato extremamente repugnante e disso não se discorda. A Lei Maria da Penha (<a href=\"http:\/\/www.planalto.gov.br\/ccivil_03\/_ato2004-2006\/2006\/lei\/l11340.htm\">Lei 11.340\/06<\/a>) pretendeu reduzir drasticamente a violência doméstica, prevendo medidas protetivas para assegurar a integridade física e psíquica da vítima. No entanto, é errôneo acreditar que referida Lei atingiu seu objetivo, qual seja, o de proteger, efetivamente, a mulher, impedindo que seus agressores sequer se aproximem de sua vítima. Passou, pois, muito longe disso.<\/p>\n<p>Nem se diga que, após a Lei, aumentaram-se os números de condenados pelos crimes praticados contra suas esposas, companheiras, namoradas, mães, irmãs, enfim, contra aquela mulher em relação a qual o agressor possui uma relação íntima, independentemente de parentesco consanguíneo e coabitação.<\/p>\n<p>Há, na verdade, uma falsa ideia com relação a isso, porque, o que ocorreu foi o aumento das denúncias. Isso sim. Mas de que adiantam as denúncias se o próprio Estado não tem o aparelhamento correto para colocar em prática o quanto determinado pela legislação? Quantas vezes não nos deparamos com situações em que os agressores desrespeitam solene e reiteradamente, ordens judiciais de não aproximação? E quantas vezes são punidos por isso? Muito poucas. Não se pretende dizer com isso que a Lei, nesse caso, seria desnecessária. O que se quer dizer é que bastava a previsão das medidas protetivas e da definição de quem estaria acobertado pela lei. E o principal: que as políticas públicas dirigidas ao Estado fosse cumpridas. Mas, o que aqui se quer expor, é que não havia a menor necessidade, por exemplo, de se inserir na Lei Maria da Penha que <i>“toda mulher, independentemente de classe, raça, etnia, orientação sexual, renda, cultura, nível educacional, idade e religião, goza dos direitos fundamentais inerentes à pessoa humana, sendo-lhe asseguradas as oportunidades e facilidades para viver sem violência, preservar sua saúde física e mental e seu aperfeiçoamento moral, intelectual e social”<\/i> (art. 2º.). Também não havia necessidade de se estampar um dispositivo no sentido de que<i> “serão asseguradas às mulheres as condições para o exercício efetivo dos direitos à vida, à segurança, à saúde, à alimentação, à educação, à cultura, à moradia, ao acesso à justiça, ao esporte, ao lazer, ao trabalho, à cidadania, à liberdade, à dignidade, ao respeito e à convivência familiar e comunitária”<\/i> (art. 3º). Esses artigos, com o perdão da expressão, chovem no molhado.<\/p>\n<p>Sim, pois a Constituição Federal prevê, em seus arts. 5<sup>o<\/sup>. <i>caput<\/i>, e 6<sup>o<\/sup>., respectivamente exatamente os mesmos direitos. Não era necessário que uma lei infraconstitucional fosse editada para fazer cumprir a Constituição.<\/p>\n<p>Mas voltamos à ideia lançada no início: é da cultura nacional acreditar que é a Lei que traz efetividade ao ordenamento jurídico. E não deveria ser assim. Bastaria observar estritamente a Carta Magna.<\/p>\n<p>No entanto, veio a lei. Mas sua efetividade deixou muito, mas muito a desejar. Não há fiscalização das medidas protetivas; não houve o elemento inibidor que se esperava; mulheres continuam sendo vítimas de seus algozes, a despeito do preceito legal.<\/p>\n<p>Só para se ter uma ideia, um estudo divulgado pelo IPEA chamado “Violência contra a mulher: feminicídios no Brasil”, de 2011, mostra que apenas em 2007, logo no início da vigência da Lei Maria da Penha houve uma leve redução nos crimes contra a mulher.<\/p>\n<p>Absolutamente ineficaz ao que veio, portanto, a Lei 11.340\/06.<\/p>\n<p>Acredita-se, assim, diante deste singelo e resumido panorama, que com a Lei do feminicídio, infelizmente, não será diferente.<\/p>\n<h2><b>Feminicídio &#8211; Definição<\/b><\/h2>\n<p>O feminicídio é o homicídio cometido contra a mulher com menosprezo à condição de sexo feminino (art. 121, §2º, VI, CP). E, por menosprezo ao sexo feminino entenda-se a “<i>violência doméstica”<\/i> (art. 121, §2-A, I, CP) ou o “<i>menosprezo ou discriminação à condição de mulher<\/i>” (art. 121, §2-A, II, CP).<\/p>\n<p>Não se confunda, no entanto, o feminicídio com o femicídio, que é o homicídio praticado contra mulher, em qualquer ambiente – doméstico ou não – mas sem o móvel da violência de gênero.<\/p>\n<h2><b>A desnecessidade de regulamentação<\/b><\/h2>\n<p>O burburinho causado por conta da referida Lei é diametralmente oposto ao benefício que ela trará. Isso porque, assim como a Lei Maria da Penha, neste particular, ela nada mais faz do que repetir o que já existia no Código Penal. Houve uma redundância desnecessária. Explica-se:<br \/>\nPrevê o §2º. do art. 121, que <i>“se o homicídio é cometido: I – mediante paga ou promessa de recompensa, ou por outro motivo torpe; II – por motivo fútil; III – com emprego de veneno, fogo, explosivo, asfixia, tortura ou outro meio insidioso ou cruel, ou de que possa resultar perigo comum; IV – à traição, de emboscada, ou mediante dissimulação ou outro recurso que dificulte ou torne impossível a defesa do ofendido; V – para assegurar a execução, a ocultação, a impunidade ou vantagem de outro crime<\/i>”, a pena a ser aplicada pelo juiz deverá flutuar entre 12 e 30 anos.<\/p>\n<p>A nova Lei inseriu no texto o inciso VI, trazendo o “feminicídio”, que recebe a mesma pena das demais hipóteses de homicídio qualificado. É neste ponto que a Lei é desnecessária, porque matar uma mulher pela simples condição do sexo feminino, com menosprezo do gênero, nada mais é do que motivo torpe, já previsto no inciso I do §2º do art. 121. O motivo torpe é o motivo vil, repugnante.<\/p>\n<p>O inciso I, aliás, permite expressamente a interpretação analógica quando o texto legal menciona <i>“&#8230;ou outro motivo torpe”.<\/i> A interpretação analógica é justamente isso: é uma ampliação das hipóteses trazidas em determinado preceito legal. Perceba-se, não é só o homicídio cometido mediante paga ou promessa que o Código Penal qualifica como motivo torpe. Portanto, qualquer outro motivo que possa ser considerado torpe é passível de ser inserido no inciso I do §2º do Código Penal. Observa-se, assim, que matar uma mulher com desprezo à condição de sexo feminino é, sem dúvida, um motivo torpe.<\/p>\n<p>Por isso é que entendemos desnecessária a novel regulamentação. O Brasil já possui legislação bastante para o assunto, de maneira que mostrava-se totalmente desnecessária a inserção do “conceito de feminicídio” para fazer inserir no Código Penal aquilo que já estava legislado.<\/p>\n<p>Como dissemos no início, a impressão que se tem é a de que, se o legislador não assim agisse, mais mulheres iriam morrer, ou mais impunidade iria gerar. Errado o raciocínio, porque, repise-se, o cometimento de homicídio (matar alguém, no caso uma mulher) com menosprezo de gênero é, como já afirmado acima, motivo torpe. Ressalvadas as hipóteses do §7º do art. 121 do Código Penal, recém inserido pela lei 13.104\/15 e abstraindo-se o inciso VI do §2º do mesmo artigo, imagine-se que alguém matasse uma mulher pela sua condição do sexo feminino, em situação de violência doméstica. Esta pessoa (o assassino) receberia exatamente a mesma pena se o inciso VI não existisse: de 12 a 30 anos. Porque matar por esta razão é torpe, é vil. Portanto, homicídio qualificado na forma do inciso I, do §2º do art. 121 do estatuto penal. Tão repugnante quanto é matar alguém porque é homem, por sua condição de sexo masculino, ou porque é transexual. É crime, insista-se, cometido com motivo torpe.<\/p>\n<p>Outro exemplo: imagine que um homem, homossexual, seja agredido por seu companheiro. A vítima, pelo texto legal e pela maioria esmagadora da doutrina e da jurisprudência – a despeito da pregação incessante da igualdade material – não poderia “se beneficiar” (se é que pode-se assim dizer) dos instrumentos da Lei Maria da Penha. Seu agressor seria processado de acordo com o Código Penal. Anos depois, esta vítima resolve se submeter a uma cirurgia de mudança de sexo. Após a cirurgia, a vítima é novamente agredida pelo mesmo homem. Desta vez, o agressor será inserido no contexto da Lei Maria da Penha e, dependendo do caso, na lei do feminicídio. Percebe-se, portanto, a absurda desigualdade contida neste tipo de norma.<\/p>\n<p>Mas não foi só esta mudança que a Lei 13.104\/15 trouxe ao mundo jurídico. Ela também prevê causas de aumento de pena para o feminicídio. No entanto, da mesma forma que a previsão do inciso VI do § 2<sup>o<\/sup>. do art. 121, pouca, ou nenhuma efetividade terá para a diminuição efetiva do feminicídio.<\/p>\n<p>Passemos, então, a analisar as hipóteses de causa de aumento de pena, contidas no §7º do art. 121 do estatuto penalizador.<br \/>\nO dispositivo tem a seguinte redação: <i>“a pena do feminicídio é aumentada de 1\/3 (um terço) até a metade se o crime for praticado: I – durante a gestação ou nos 3 (três) meses posteriores ao parto; II – contra pessoa menor de 14 (catorze) anos, maior de 60 (sessenta) anos ou com deficiência; III – na presença de descendente ou de ascendente da vítima”.<\/i><\/p>\n<p>Em primeiro lugar, tem-se que, igualmente ocorreu com a Lei Maria da Penha, não será a Lei em si, e por si só, somente por existir no mundo jurídico, que automaticamente os agressores passarão a “pensar duas vezes” antes de matar as mulheres, por conta do gênero feminino.<\/p>\n<p>Em segundo lugar, nenhuma Lei – não somente esta – possui qualquer efetividade se não houver políticas públicas para inibir condutas proibidas. A simples previsão de punição, sem um preparo, sem uma educação e sem uma cultura para o cumprimento das normas contidas no ordenamento jurídico, não surtem o efeito desejado, ainda que a punição exista. É necessário que o cidadão tenha confiança na efetividade da Lei. De nada adianta a Lei funcionar para 5 agressores e deixar ser ineficaz para outros 100. Aliás, a ineficácia da Lei deveria ser inexistente. A satisfação buscada pelo agravamento da pena deveria resultar na educação da população. Mas isso só vai acontecer se, ao lado da Lei, ao lado – sobretudo – da Constituição Federal, houver um sistema de governo que dê prioridade à efetividade das normas que ocupam o mundo abstrato no papel. Sem isso, nenhum sucesso há de se esperar.<\/p>\n<p>Uma vez mais, nenhuma eficácia prática trará esta causa de aumento de pena, porque todas as hipóteses elencadas nos incisos do § 7<sup>o<\/sup>. do art. 121 poderiam ser considerados na fixação da pena, mais precisamente na 1<sup>a<\/sup>. fase do cálculo, oportunidade em que o juiz sopesa a existência de 9 circunstâncias, conforme determina o art. 59, estatuto substantivo. Observe-se:<\/p>\n<blockquote><p><i>“Art. 59. O juiz, atendendo à culpabilidade, aos antecedentes, à conduta social, à personalidade do agente, aos motivos às circunstâncias e consequências do crime, bem como ao comportamento da vítima, estabelecerá, conforme seja necessário e suficiente para reprovação e prevenção do crime”.<\/i> Conforme se pode notar, tudo o quanto foi previsto nos incisos do § 7<sup>o<\/sup>, da norma em comento, portanto, era desnecessário. A única mudança que a lei trouxe foi o momento de apreciação dessas circunstâncias: antes era na 1<sup>a<\/sup>. fase e agora passa a ser na segunda fase de aplicação da penal. Mas a quantidade final da reprimenda seria a mesma, pois o juiz não pode sopesar duas vezes a mesma circunstâncias, em razão do princípio do <i>non bis in idem.<\/i><\/p><\/blockquote>\n<p>Oportuno trazer também a posição de Rogério Sanches Cunha, Promotor de Justiça no Estado de São Paulo, que afirma que “<i>com a novel Lei, o feminicídio passa a configurar a sexta forma qualificada do crime de homicídio, punido com pena de reclusão de 12 a 30 anos, etiquetado como delito hediondo, sofrendo os consectários da Lei 8.072\/90. <\/i><\/p>\n<p><i>O § 2<sup>o<\/sup>-A foi acrescentado para esclarecer quando a morte da mulher deve ser considerada em razão da condição do sexo feminino: I &#8211; violência doméstica e familiar; II &#8211; menosprezo ou discriminação à condição de mulher. O esclarecimento, no entanto, além de inútil, causa confusão. Explico. Feminicídio, comportamento objeto da Lei em comento, pressupõe violência baseada no gênero, agressões que tenham como motivação a opressão à mulher. É imprescindível que a conduta do agente esteja motivada pelo menosprezo ou discriminação à condição de mulher da vítima. A previsão deste (infeliz) parágrafo, além de repisar pressuposto inerente ao delito, fomenta a confusão entre feminicídio e femicídio”<a title=\"\" href=\"file:\/\/\/C:\/Users\/eaparicio\/AppData\/Local\/Microsoft\/Windows\/INetCache\/Content.Outlook\/UWPQMZBR\/Feminic%C3%ADdio.docx#_ftn1\"><b>[1]<\/b><\/a>.<\/i><\/p>\n<p>Por mais que a intenção seja a melhor – é assim que desejamos crer – não é desta forma, por meio de leis que existem somente no papel, que a igualdade material se faz presente. Apenas para esclarecer o leitor, por igualdade material entende-se aquela que transcende o próprio texto legislativo – que prevê a igualdade formal. Ou seja: é a velha ideia de tratar igualmente os iguais e desigualmente os desiguais. No entanto, no caso da violência contra a mulher, este tratamento desigual vem acontecendo apenas no papel. Infelizmente. Este o motivo do desagrado em relação à norma em comento, com todo respeito às opiniões em contrário.<\/p>\n<p>Então, necessária ou não, fato é que a Lei veio e está em vigor. O que deve ser feito, pois, é torna-la eficaz.<\/p>\n<p>O mais importante, independentemente da opinião que se tenha sobre a novel legislação, é que a violência contra a mulher seja erradicada. E queira nosso Criador que estejamos erradas quando desacreditamos na efetividade desta norma específica. Será, sem dúvida, uma feliz derrota, porque quando tivermos a certeza de que a Lei serviu para, de forma definitiva, inibir os agressores e assassinos covardes, aí sim teremos vencido não só a batalha de impor a legislação, mas teremos, sobretudo, vencido a guerra contra a violência de gênero contra a mulher.<br \/>\n<i> <\/i><\/p>\n<p style=\"text-align: right;\" align=\"JUSTIFY\"><i>Flávia Elaine Remiro Goulart Ferreira<\/i><\/p>\n<p style=\"text-align: right;\" align=\"JUSTIFY\"><b>Cláudia Seixas Sociedade de Advogados<\/b><\/p>\n<div>\n<p>&nbsp;<\/p>\n<hr align=\"left\" size=\"1\" width=\"33%\" \/>\n<div><a title=\"\" href=\"file:\/\/\/C:\/Users\/eaparicio\/AppData\/Local\/Microsoft\/Windows\/INetCache\/Content.Outlook\/UWPQMZBR\/Feminic%C3%ADdio.docx#_ftnref1\">[1]<\/a> <a href=\"http:\/\/rogeriosanches2.jusbrasil.com.br\/artigos\/172946388\/lei-do-feminicidio-breves-comentarios\">http:\/\/rogeriosanches2.jusbrasil.com.br\/artigos\/172946388\/lei-do-feminicidio-breves-comentarios<\/a>.<br \/>\nEsclareça-se que sobre a diferença entre os 2 institutos, remetemos o leitor para o tópico “Feminicídio – Definição”, onde já se mencionou sobre este ponto.<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Um dos motivos que impulsiona a nossa profissão é, sem dúvida, a constante alteração na legislação brasileira. E, no Brasil, infelizmente, existe uma cultura de que somente o que está previsto em lei (leia-se, lei em sentido estrito) costuma ser aplicado no dia-a-dia pelo operador do direito. Por óbvio, esta é uma constatação geral, existindo, [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":818,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[33],"tags":[90,93,92,94,91],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v14.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Feminicídio - Cláudia Seixas<\/title>\n<meta name=\"description\" content=\"O feminicídio é o homicídio cometido contra a mulher com menosprezo à condição de sexo feminino (art. 121, §2º, VI, CP).\" \/>\n<meta name=\"robots\" content=\"index, follow\" \/>\n<meta name=\"googlebot\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<meta name=\"bingbot\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"http:\/\/claudiaseixas.adv.br\/feminicidio\/\" \/>\n<meta property=\"og:locale\" content=\"pt_BR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Feminicídio - Cláudia Seixas\" \/>\n<meta property=\"og:description\" content=\"O feminicídio é o homicídio cometido contra a mulher com menosprezo à condição de sexo feminino (art. 121, §2º, VI, CP).\" \/>\n<meta property=\"og:url\" content=\"http:\/\/claudiaseixas.adv.br\/feminicidio\/\" \/>\n<meta property=\"og:site_name\" content=\"Cláudia Seixas\" \/>\n<meta property=\"article:published_time\" content=\"2015-05-07T12:44:36+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-10-05T17:02:12+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2015\/05\/Depositphotos_30646891_xl-2015-scaled.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"2560\" \/>\n\t<meta property=\"og:image:height\" content=\"1707\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/#website\",\"url\":\"https:\/\/claudiaseixas.adv.br\/\",\"name\":\"Cl\\u00e1udia Seixas\",\"description\":\"\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/claudiaseixas.adv.br\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-BR\"},{\"@type\":\"ImageObject\",\"@id\":\"http:\/\/claudiaseixas.adv.br\/feminicidio\/#primaryimage\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2015\/05\/Depositphotos_30646891_xl-2015-scaled.jpg\",\"width\":2560,\"height\":1707},{\"@type\":\"WebPage\",\"@id\":\"http:\/\/claudiaseixas.adv.br\/feminicidio\/#webpage\",\"url\":\"http:\/\/claudiaseixas.adv.br\/feminicidio\/\",\"name\":\"Feminic\\u00eddio - Cl\\u00e1udia Seixas\",\"isPartOf\":{\"@id\":\"https:\/\/claudiaseixas.adv.br\/#website\"},\"primaryImageOfPage\":{\"@id\":\"http:\/\/claudiaseixas.adv.br\/feminicidio\/#primaryimage\"},\"datePublished\":\"2015-05-07T12:44:36+00:00\",\"dateModified\":\"2020-10-05T17:02:12+00:00\",\"author\":{\"@id\":\"https:\/\/claudiaseixas.adv.br\/#\/schema\/person\/59b60ebfdb84828e55d02b29d1fa8ef3\"},\"description\":\"O feminic\\u00eddio \\u00e9 o homic\\u00eddio cometido contra a mulher com menosprezo \\u00e0 condi\\u00e7\\u00e3o de sexo feminino (art. 121, \\u00a72\\u00ba, VI, CP).\",\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"http:\/\/claudiaseixas.adv.br\/feminicidio\/\"]}]},{\"@type\":[\"Person\"],\"@id\":\"https:\/\/claudiaseixas.adv.br\/#\/schema\/person\/59b60ebfdb84828e55d02b29d1fa8ef3\",\"name\":\"mmt_claudia\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/#personlogo\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ee96e0ed68ecaee7dc1e9b77620ee444?s=96&d=mm&r=g\",\"caption\":\"mmt_claudia\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","_links":{"self":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/273"}],"collection":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/comments?post=273"}],"version-history":[{"count":3,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/273\/revisions"}],"predecessor-version":[{"id":978,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/273\/revisions\/978"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/media\/818"}],"wp:attachment":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/media?parent=273"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/categories?post=273"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/tags?post=273"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}