{"id":380,"date":"2017-03-30T15:30:36","date_gmt":"2017-03-30T18:30:36","guid":{"rendered":"http:\/\/claudiaseixas.adv.br\/copia-feminicidio\/"},"modified":"2020-10-19T18:16:46","modified_gmt":"2020-10-19T21:16:46","slug":"o-interrogatorio-do-reu-como-ultimo-ato-da-instrucao","status":"publish","type":"post","link":"https:\/\/claudiaseixas.adv.br\/o-interrogatorio-do-reu-como-ultimo-ato-da-instrucao\/","title":{"rendered":"O Interrogatório do Réu como Último Ato da Instrução"},"content":{"rendered":"<p><img loading=\"lazy\" class=\"aligncenter wp-image-862 size-large\" src=\"http:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2017\/03\/Depositphotos_65284815_xl-2015-1024x683.jpg\" alt=\"O Interrogatório do Réu como Último Ato da Instrução\" width=\"800\" height=\"534\" srcset=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2017\/03\/Depositphotos_65284815_xl-2015-1024x683.jpg 1024w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2017\/03\/Depositphotos_65284815_xl-2015-300x200.jpg 300w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2017\/03\/Depositphotos_65284815_xl-2015-768x512.jpg 768w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2017\/03\/Depositphotos_65284815_xl-2015-1536x1024.jpg 1536w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2017\/03\/Depositphotos_65284815_xl-2015-2048x1365.jpg 2048w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/p>\n<p>Em tempos sombrios e de claras afrontas à Constituição Federal, pesa dizer, pelo próprio órgão que deveria ser o “guardião” da nossa Lei Maior, o papel do advogado criminalista tem se destacado. O que antes não preocupava tanto, hoje é motivo de noites sem dormir na busca de encontrar um freio para essa mania nacional de “se fazer justiça, custe o que custar”, <i>ex vi<\/i> o entendimento firmado no STF a respeito da possibilidade de execução provisória da pena, mesmo antes do trânsito em julgado da condenação. Mas, que tipo de justiça seria esta, que ofende a Constituição da República Federativa do Brasil?<\/p>\n<p>É dever do advogado criminalista – que não pode se esquecer, jamais, que lida com um dos direitos mais caros ao cidadão, que é o direito à liberdade – lutar para que o efetivo direito defesa de seu cliente seja respeitado. Hodiernamente, vê-se como “normais” violações que, claramente, ferem a garantia do devido processo legal e os seus corolários – ampla defesa e contraditório.<\/p>\n<p>No entanto, todas as normas existentes no ordenamento jurídico brasileiro, sem exceção, devem ser lidas e entendidas de acordo com as garantias e princípios retro mencionados. Nenhuma delas pode escapar dessa leitura conforme à constituição.<\/p>\n<p>Dentre tantos outros dispositivos legais que são, uns mal escritos e, outros, mal interpretados no dia-a-dia forense, nesta oportunidade daremos atenção aos §§ 1º e 2º do artigo 222 do <a href=\"http:\/\/www.planalto.gov.br\/ccivil_03\/decreto-lei\/del3689.htm\">Código de Processo Penal<\/a>.<\/p>\n<p>Como se verá, os argumentos que servem para justificar a possibilidade de permanência do § 1º do art. 222 do CPP no ordenamento jurídico pátrio, <span style=\"text-decoration: underline;\">desde que interpretado conforme<\/span> à CF, também servem para concluir que o § 2º do referido dispositivo não tem salvação: é nitidamente inconstitucional.<\/p>\n<p>É de conhecimento de todos os operadores do direito que atuam no contencioso, que as partes podem arrolar testemunhas fora do juízo natural da causa. E isso também ocorre no processo penal, por força do art. 222 do estatuto adjetivo. O sistema, nesses casos, determina que o juízo da causa expeça cartas precatórias para ouvir, no local de suas residências, as testemunhas que não residem na comarca onde tramita o processo.<\/p>\n<p>Diz o §1º do art. 222 do CPP:<\/p>\n<p><i>“§ 1º A expedição da precatória não suspende a instrução criminal”<\/i><\/p>\n<p>A celeuma surge por conta do momento em que o réu será interrogado. A interpretação que vigora em relação ao referido artigo é a literal, ou seja: havendo testemunhas a serem ouvidas fora da comarca, seria lícito ao juiz interrogar o réu antes mesmo da oitiva destas testemunhas.<br \/>\nE é esse tipo de interpretação (a literal) que está em total descompasso com o ordenamento jurídico pátrio.<br \/>\nIsso porque o interrogatório do acusado é o ato mais importante do processo. É tão importante que nem mesmo sua defesa técnica pode dispensá-lo. É o ato onde o acusado terá a oportunidade de se defender e, eventualmente, contra-argumentar as acusações que foram feitas a ele.<\/p>\n<p>Ora, parece óbvio que, se uma testemunha – principalmente de acusação – for ouvida após o interrogatório do acusado, a possiblidade de sua autodefesa restará prejudicada, porque ele não poderá esclarecer, ou mesmo contra-argumentar o que ela disse.<\/p>\n<p>É claro que muitos argumentariam que, nesse caso, a defesa poderia requerer seu reinterrogatório ao juízo. Porém, quem garante que o juiz deferirá a ele tal direito? E quem garante que os tribunais lhe conferirão novamente o direito de audiência? Tem-se visto na prática, como já se disse no início deste artigo, decisões tão aviltantes à Constituição Federal que não se tem qualquer garantia de que o direito de defesa será, efetivamente, preservado, quer seja pelo juiz, quer seja pelos Tribunais do país.<\/p>\n<p>Além de ser a única forma de garantir o efetivo contraditório e a ampla defesa, deixar para ouvir o réu após terem sido ouvidas todas as testemunhas – especialmente as de fora da comarca de origem do processo – também garante a economia processual, gerando menos gasto ao Estado.<\/p>\n<p>É espantoso que ainda hoje se interprete literalmente o §1º do art. 222 do CPP, mesmo com todas as mudanças que o direito processual brasileiro vem sofrendo.<\/p>\n<p>A importância do ato do interrogatório foi realçada pela <a href=\"http:\/\/www.planalto.gov.br\/ccivil_03\/leis\/2003\/l10.792.htm\">lei 10.792\/03<\/a>, que trouxe, expressamente, a obrigatoriedade de que o referido ato observe o efetivo contraditório, possibilitando, além do magistrado, às partes fazerem questionamentos ao acusado.<br \/>\nAlguns anos mais tarde, em 2008, por força das modificações trazidas pela lei 11.719\/08 ao estatuto adjetivo, o interrogatório passou a ser o último ato da instrução:<\/p>\n<blockquote><p><i>“Art. 400. Na audiência de instrução e julgamento, a ser realizada no prazo máximo de 60 (sessenta) dias, proceder-se-á à tomada de declarações do ofendido, à inquirição das testemunhas arroladas pela acusação e pela defesa, nesta ordem, ressalvado o disposto no art. 222 deste Código, bem como aos esclarecimentos dos peritos, às acareações e ao reconhecimento de pessoas e coisas, interrogando-se, em seguida, o acusado”.<\/i><\/p><\/blockquote>\n<p>Não é preciso grande esforço para se perceber que a ressalva contida no referido dispositivo, que se reporta ao artigo 222 do CPP, ocorre <span style=\"text-decoration: underline;\">antes<\/span> de o legislador mencionar o interrogatório do acusado.<\/p>\n<p>É forçoso concluir, pela posição topográfica da ressalva contida, portanto, que o juiz não precisa aguardar, por exemplo, o retorno de uma carta precatória expedida para oitiva de uma testemunha de acusação para iniciar a oitiva de eventuais testemunhas de defesa que residem na comarca.<\/p>\n<p>Mas, como a ressalva é feita somente na parte que menciona sobre a ordem das testemunhas, continuando o artigo a prever os atos seguintes, entendemos que ela não se encaixa em relação ao interrogatório do réu. Trocando em miúdos: mesmo que haja cartas precatórias expedidas, o interrogatório do réu deve ser o último ato da instrução.<\/p>\n<p>E nesse ponto chega o momento de mencionar o (inconstitucional) § 2º do art. 212 do CPP, pois é nele que os defensores da possibilidade de se interrogar o réu, mesmo antes do retorno de carta precatória expedida para oitiva de testemunha (máxime, repise, em relação à testemunha de acusação), se escoram, como se ele resolvesse, como mágica, as falhas contidas nessa famigerada legislação processual penal.<br \/>\nReferido dispositivo é nitidamente inconstitucional. Isso porque ele – pasmem – autoriza que a causa seja julgada mesmo sem a devolução da carta precatória ao juízo e, nesse caso, está implícita a possiblidade de o juiz interrogar o acusado antes mesmo de ter sido ouvida, por carta precatória, a testemunha de fora da terra (seja ela de acusação ou defesa).<\/p>\n<p>Não é preciso ser do ramo do direito para se compreender o absurdo desse dispositivo. Como é possível permitir que o juiz julgue um processo criminal antes mesmo de saber o que disse, por exemplo, uma testemunha presencial, só porque ela foi ouvida fora da comarca de origem do processo? Nada justifica a existência de referido dispositivo no sistema jurídico pátrio: nem a celeridade da justiça, nem a possibilidade de se recorrer ao tribunal de justiça\/regional federal para corrigir eventual prejuízo, nem o interesse da sociedade na solução breve do mérito da causa. Nada!<\/p>\n<p>Em se tratando de processo penal uma única regra deve orientar os julgadores: o respeito amplo ao amplo direito de defesa! Porque, acima de tudo, está-se lidando, repisa-se, no processo penal, com a liberdade de ir e vir do cidadão.<\/p>\n<p>Fato é que o § 2º do art. 222 do CPP não permite nem mesmo uma interpretação conforme à Constituição Federal, como é o caso §1º, do referido dispositivo. Não se concebe que o juiz julgue sem verificar todas as provas que existem no processo, porque uma delas pode significar a ponte entre a justiça e a injustiça! E essa ponte pode ser justamente a testemunha ouvida por carta precatória.<\/p>\n<p>Dito isso, voltemos à análise do § 1º do art. 222 do CPP. Este dispositivo, por sua vez, tem salvação: se for interpretado conforme a Constituição Federal; ou seja, ele só é constitucional se ele for interpretado como sendo possível que haja, sim, a inversão na produção da prova oral, desde que nessa inversão não esteja incluída o interrogatório do acusado, que deve ser sempre o último ato da instrução.<\/p>\n<p>É dizer: ao juiz é válido ouvir uma testemunha de defesa da comarca de origem antes do retorno da carta precatória expedida para a oitiva de uma testemunha de acusação. Mas jamais o magistrado poderá interrogar o acusado antes do retorno da referida carta precatória, pois (i) é direito do acusado ter conhecimento de tudo que foi dito a seu respeito durante o processo (para isso serve o contraditório e a ampla defesa) e (ii) é dever do juiz garantir que o acusado tenha o direito de contra-argumentar qualquer testemunha ouvida sob o crivo do contraditório.<br \/>\nOra, não teria o menor sentido alterar-se todo o procedimento comum do processo penal – o que ocorreu com a promulgação da lei 11.719\/08 – para colocar o interrogatório do réu por último e, ainda assim, criar uma válvula de escape para que isso não ocorra, pois a <i>ratio legis<\/i> foi justamente a preservação do direito de defesa.<\/p>\n<p>Ao transferir o interrogatório do acusado para o final da instrução, é óbvio que o legislador pretendeu prestigiar o direito de o acusado exercer sua autodefesa, oportunidade em que poderá rebater qualquer fato que entenda inverídico, descabido. E isso só poderá ocorrer, efetivamente, se ele realmente for o último a ser ouvido.<\/p>\n<p>Sendo assim, somente se se interpretar conforme a constituição o §1º do art. 222 do Código de Processo Penal é possível conferir-lhe efetividade; já com relação ao § 2º, resta somente a inconstitucionalidade.<\/p>\n<p>Parafraseando o MM. Magistrado federal Ali Mazloum, da 7ª Vara Criminal da Subseção Judiciária de São Paulo<a title=\"\" href=\"file:\/\/\/C:\/Users\/eaparicio\/AppData\/Local\/Microsoft\/Windows\/INetCache\/Content.Outlook\/A74Z9IO8\/o%20interrogat%C3%B3rio%20do%20r%C3%A9u%20como%20%C3%BAltimo%20ato%20de%20instru%C3%A7%C3%A3o.docx#_ftn1\">[1]<\/a>, em tempos de <i>baixo comprometimento com a Constituição Federal<\/i>, parece incorreto dizer que deve-se sacrificar a celeridade da prestação jurisdicional em prol do direito de defesa do acusado; mas é isso que precisa ser feito, pois, caso contrário, jamais haverá aplicação efetiva dos famigerados princípios da ampla defesa e do contraditório no processo penal.<\/p>\n<div><\/div>\n<div><\/div>\n<p><i> <\/i><\/p>\n<p style=\"text-align: right;\" align=\"JUSTIFY\"><i>Flávia Elaine Remiro Goulart Ferreira<\/i><\/p>\n<p style=\"text-align: right;\" align=\"JUSTIFY\"><b>Cláudia Seixas Sociedade de Advogados<\/b><\/p>\n<div>\n<hr align=\"left\" size=\"1\" width=\"33%\" \/>\n<div><a title=\"\" href=\"file:\/\/\/C:\/Users\/eaparicio\/AppData\/Local\/Microsoft\/Windows\/INetCache\/Content.Outlook\/A74Z9IO8\/o%20interrogat%C3%B3rio%20do%20r%C3%A9u%20como%20%C3%BAltimo%20ato%20de%20instru%C3%A7%C3%A3o.docx#_ftnref1\">[1]<\/a> Autos n° 0002421-63.2016.403.6181. <a href=\"http:\/\/www.conjur.com.br\/2017-mar-10\/policiais-vasculham-whatsapp-autorizacao-invalidam-provas\">http:\/\/www.conjur.com.br\/2017-mar-10\/policiais-vasculham-whatsapp-autorizacao-invalidam-provas<\/a><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Em tempos sombrios e de claras afrontas à Constituição Federal, pesa dizer, pelo próprio órgão que deveria ser o “guardião” da nossa Lei Maior, o papel do advogado criminalista tem se destacado. O que antes não preocupava tanto, hoje é motivo de noites sem dormir na busca de encontrar um freio para essa mania nacional [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":862,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[33],"tags":[41,117],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v14.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>O Interrogatório do Réu como Último Ato da Instrução - Cláudia Seixas<\/title>\n<meta name=\"description\" content=\"Clique para ler o artigo &quot;O Interrogatório do Réu como Último Ato da Instrução&quot;.\" \/>\n<meta name=\"robots\" content=\"index, follow\" \/>\n<meta name=\"googlebot\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<meta name=\"bingbot\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"http:\/\/claudiaseixas.adv.br\/o-interrogatorio-do-reu-como-ultimo-ato-da-instrucao\/\" \/>\n<meta property=\"og:locale\" content=\"pt_BR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"O Interrogatório do Réu como Último Ato da Instrução - Cláudia Seixas\" \/>\n<meta property=\"og:description\" content=\"Clique para ler o artigo &quot;O Interrogatório do Réu como Último Ato da Instrução&quot;.\" \/>\n<meta property=\"og:url\" content=\"http:\/\/claudiaseixas.adv.br\/o-interrogatorio-do-reu-como-ultimo-ato-da-instrucao\/\" \/>\n<meta property=\"og:site_name\" content=\"Cláudia Seixas\" \/>\n<meta property=\"article:published_time\" content=\"2017-03-30T18:30:36+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-10-19T21:16:46+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2017\/03\/Depositphotos_65284815_xl-2015-scaled.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"2560\" \/>\n\t<meta property=\"og:image:height\" content=\"1707\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/#website\",\"url\":\"https:\/\/claudiaseixas.adv.br\/\",\"name\":\"Cl\\u00e1udia Seixas\",\"description\":\"\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/claudiaseixas.adv.br\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-BR\"},{\"@type\":\"ImageObject\",\"@id\":\"http:\/\/claudiaseixas.adv.br\/o-interrogatorio-do-reu-como-ultimo-ato-da-instrucao\/#primaryimage\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2017\/03\/Depositphotos_65284815_xl-2015-scaled.jpg\",\"width\":2560,\"height\":1707,\"caption\":\"O Interrogat\\u00f3rio do R\\u00e9u como \\u00daltimo Ato da Instru\\u00e7\\u00e3o\"},{\"@type\":\"WebPage\",\"@id\":\"http:\/\/claudiaseixas.adv.br\/o-interrogatorio-do-reu-como-ultimo-ato-da-instrucao\/#webpage\",\"url\":\"http:\/\/claudiaseixas.adv.br\/o-interrogatorio-do-reu-como-ultimo-ato-da-instrucao\/\",\"name\":\"O Interrogat\\u00f3rio do R\\u00e9u como \\u00daltimo Ato da Instru\\u00e7\\u00e3o - Cl\\u00e1udia Seixas\",\"isPartOf\":{\"@id\":\"https:\/\/claudiaseixas.adv.br\/#website\"},\"primaryImageOfPage\":{\"@id\":\"http:\/\/claudiaseixas.adv.br\/o-interrogatorio-do-reu-como-ultimo-ato-da-instrucao\/#primaryimage\"},\"datePublished\":\"2017-03-30T18:30:36+00:00\",\"dateModified\":\"2020-10-19T21:16:46+00:00\",\"author\":{\"@id\":\"https:\/\/claudiaseixas.adv.br\/#\/schema\/person\/59b60ebfdb84828e55d02b29d1fa8ef3\"},\"description\":\"Clique para ler o artigo \\\"O Interrogat\\u00f3rio do R\\u00e9u como \\u00daltimo Ato da Instru\\u00e7\\u00e3o\\\".\",\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"http:\/\/claudiaseixas.adv.br\/o-interrogatorio-do-reu-como-ultimo-ato-da-instrucao\/\"]}]},{\"@type\":[\"Person\"],\"@id\":\"https:\/\/claudiaseixas.adv.br\/#\/schema\/person\/59b60ebfdb84828e55d02b29d1fa8ef3\",\"name\":\"mmt_claudia\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/#personlogo\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ee96e0ed68ecaee7dc1e9b77620ee444?s=96&d=mm&r=g\",\"caption\":\"mmt_claudia\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","_links":{"self":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/380"}],"collection":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/comments?post=380"}],"version-history":[{"count":3,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/380\/revisions"}],"predecessor-version":[{"id":1077,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/380\/revisions\/1077"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/media\/862"}],"wp:attachment":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/media?parent=380"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/categories?post=380"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/tags?post=380"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}