{"id":3990,"date":"2021-06-17T10:00:26","date_gmt":"2021-06-17T13:00:26","guid":{"rendered":"https:\/\/claudiaseixas.adv.br\/?p=3990"},"modified":"2021-10-26T23:03:59","modified_gmt":"2021-10-27T02:03:59","slug":"reflexoes-sobre-o-acordo-de-nao-persecucao-penal-em-crimes-contra-a-ordem-tributaria","status":"publish","type":"post","link":"https:\/\/claudiaseixas.adv.br\/reflexoes-sobre-o-acordo-de-nao-persecucao-penal-em-crimes-contra-a-ordem-tributaria\/","title":{"rendered":"Reflexões sobre o acordo de não persecução penal em crimes contra a ordem tributária"},"content":{"rendered":"<p class=\"topico__resenha\" style=\"text-align: left;\"><em>A presente dissertação objetiva demonstrar a possibilidade de sua aplicação em ações penais que apuram tais crimes, sobretudo no que toca à flexibilização do requisito referente à reparação do dano para celebração do instituto, frente às singularidades que permeiam os delitos fiscais e, em atenção a finalidade da norma.<\/em><\/p>\n<p><img loading=\"lazy\" class=\"size-large wp-image-4004 aligncenter\" src=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/06\/Depositphotos_247538474_xl-2015-1024x683.jpg\" alt=\"CS_Acordo_Documento\" width=\"800\" height=\"534\" srcset=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/06\/Depositphotos_247538474_xl-2015-1024x683.jpg 1024w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/06\/Depositphotos_247538474_xl-2015-300x200.jpg 300w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/06\/Depositphotos_247538474_xl-2015-768x512.jpg 768w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/06\/Depositphotos_247538474_xl-2015-1536x1024.jpg 1536w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/06\/Depositphotos_247538474_xl-2015-2048x1365.jpg 2048w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/p>\n<p>O direito penal brasileiro entrou, com o início de vigência do <a target=\"_blank\" href=\"http:\/\/www.planalto.gov.br\/ccivil_03\/_ato2019-2022\/2019\/lei\/L13964.htm\" rel=\"noopener\">Pacote Anticrime<\/a>, em janeiro de 2020, claramente, na área do direito negocial.<\/p>\n<p>Apesar de já existir outras figuras similares ao Acordo de Não Persecução Penal (ANPP) no ordenamento pátrio (como, por exemplo, a transação penal, contemplada pela <a target=\"_blank\" href=\"http:\/\/www.planalto.gov.br\/ccivil_03\/leis\/l9099.htm\" rel=\"noopener\">lei 9.099\/95<\/a>), é com ele, previsto no <a target=\"_blank\" href=\"https:\/\/www.jusbrasil.com.br\/topicos\/250911827\/artigo-28a-do-decreto-lei-n-3689-de-03-de-outubro-de-1941\" rel=\"noopener\">artigo 28-A do CPP<\/a>, que a intenção do legislador ganha mais corpo, pois, apesar de ter vários requisitos para que possa ser proposto, é certo que o instituto poderá abranger uma gama ainda maior de tipos penais.<\/p>\n<p>Especificamente com relação ao tema objeto deste breve artigo, ou seja, a celebração de acordos de não persecução penal em ações que apuram crimes tributários, faz-se mister salientar que um dos requisitos previstos no <a target=\"_blank\" href=\"https:\/\/www.jusbrasil.com.br\/topicos\/250911827\/artigo-28a-do-decreto-lei-n-3689-de-03-de-outubro-de-1941\" rel=\"noopener\">artigo 28-A<\/a>, mais especificamente em seu inciso I, é a <strong>reparação do dano<\/strong>, o que faz com que inúmeras questões surjam indagando sobre a possibilidade e viabilidade (ou não) do ANPP nesses casos.<\/p>\n<p>Isso porque, o <a target=\"_blank\" href=\"http:\/\/www.planalto.gov.br\/ccivil_03\/leis\/2003\/l10.684.htm#:~:text=11.-,Art.,aos%20crimes%20previstos%20nos%20arts.&amp;text=%C2%A7%202o%20Extingue%2Dse,e%20contribui%C3%A7%C3%B5es%20sociais%2C%20inclusive%20acess%C3%B3rios.\" rel=\"noopener\">artigo 9º, §2º, da lei 10.684\/03<\/a> prevê que é extinta a punibilidade do réu, pelo pagamento integral do tributo devido, a qualquer momento. Assim, qual seria a vantagem de o acusado celebrar o acordo de não persecução penal considerando que um dos requisitos é a reparação do dano?<\/p>\n<p>E, mais, considerando que o réu deve também confessar a prática delitiva e aceitar, na maioria das vezes, a imposição de cumprimento de prestação de serviços à comunidade como pressuposto para celebração do acordo, questiona-se, onde estaria o benefício?<\/p>\n<p>Pois bem. Como o instituto é recente, verifica-se que ele tem sido aplicado das formas mais diferentes possíveis em ações que versam sobre crime contra a ordem tributária.<\/p>\n<p>Comumente, no entanto, se nota uma tendência do órgão acusatório em cobrar como forma de &#8220;reparação do dano&#8221; apenas e tão-somente o valor principal do tributo e não os valores referentes aos encargos legais de juros de mora, multa e correção monetária o que, em alguns casos, pode representar porcentagem considerável (e impagável) do débito tributário, auxiliando na viabilidade do instituto.<\/p>\n<p>Todavia, não se pode olvidar que antes de aceitar a proposta que, porventura, será formulada pelo órgão acusatório nesse sentido, alguns pontos (importantíssimos) precisam ser colocados na balança.<\/p>\n<p>O primeiro reside no fato de que a questão referente a estes valores acessórios não &#8220;cobrados&#8221; na seara criminal, continuará a ser debatida na esfera administrativa.<\/p>\n<p>A segunda é que, atual e infelizmente, propõe-se a celebração do acordo de não persecução penal a torto e a direito, como se ele fosse a resolução de todo e qualquer problema, &#8220;sempre&#8221; possível quando os requisitos do <a target=\"_blank\" href=\"https:\/\/www.jusbrasil.com.br\/topicos\/250911827\/artigo-28a-do-decreto-lei-n-3689-de-03-de-outubro-de-1941\" rel=\"noopener\">artigo 28-A<\/a> estejam presentes. Assim, muitas vezes, as propostas de acordo surgem mesmo em casos em que não há elementos mínimos da prática do crime tributário ou, ainda, em procedimentos onde se faz presente a famigerada responsabilidade objetiva.<\/p>\n<p>Em terceiro lugar, dificilmente, em casos de crime contra a ordem tributária o órgão acusatório analisa a possibilidade de &#8220;abrir mão&#8221; de pleitear a reparação do dano quando há &#8220;<em>impossibilidade de fazê-lo<\/em>&#8220;, como, igualmente, consigna a última parte do inciso I, do <a target=\"_blank\" href=\"https:\/\/www.jusbrasil.com.br\/topicos\/250911827\/artigo-28a-do-decreto-lei-n-3689-de-03-de-outubro-de-1941\" rel=\"noopener\">artigo 28-A do Código de Processo Penal<\/a>.<\/p>\n<p>Nessa hipótese, pressupõe-se, erroneamente, que os acusados deste tipo penal possuem capacidade financeira para arcar com os valores, sem nenhum embasamento documental o que, claramente, contraria o objetivo da norma.<\/p>\n<p>Veja que não se discute a importância do acordo de não persecução penal, contudo, sua aplicação quando se trata de crimes contra a ordem tributária ainda é muito nebulosa o que traz clara insegurança jurídica.<\/p>\n<p>O Desembargador Federal Maurício Kato, da 5ª Turma do Tribunal Regional Federal da 3ª Região, por exemplo, em julgamento unânime que denegou ordem de habeas corpus¹ lá impetrada, consignou em seu voto que:<\/p>\n<blockquote><p><em>&#8220;Sustenta a impetrante, ainda, que o paciente faz jus ao acordo de não persecução penal, sendo que o início da ação penal afronta o princípio da intervenção penal mínima e à subsidiariedade do Direito Penal. Verifica-se dos autos que antes do recebimento da denúncia, o juízo a quo determinou a remessa do feito ao Ministério Público Federal para que este se manifestasse sobre a possibilidade de ANPP, o qual apresentou parecer, nos seguintes termos: &#8220;Ciente o Ministério Público Federal de todo o processado, informa a V. Exa. que nos autos não há antecedentes e nem termo de confissão, imprescindíveis à formalização do acordo. Além disso, tratando-se de crime tributário, o parcelamento do débito junto à Receita Federal é mais benéfico aos réus do que o ANPP. Sendo assim, o MPF, a princípio, não vê utilidade da formalização de proposta de acordo, neste momento, e aguarda a provocação dos réus, que poderá ocorrer durante a instrução processual.&#8221; Nesse contexto, o juízo a quo recebeu a denúncia e determinou a citação do acusado que, ao apresentar sua defesa prévia, aduziu seu interesse em formalizar o acordo de não persecução penal, com a confissão necessária perante o Parquet. Contudo, considerando que o referido pedido não foi analisado, ainda, pelo juízo de primeiro grau, fica prejudicado o exame da matéria por esta Corte Regional por implicar supressão de instância. Ante o exposto, não conheço do pedido de ausência de justa causa para prosseguimento do feito e, no mérito, denego a ordem de habeas corpus.&#8221; (DJf 03.12.2020) (g.n)<\/em><\/p><\/blockquote>\n<p>Vê-se no aludido caso hipotético que o representante do <a target=\"_blank\" href=\"http:\/\/www.mpf.mp.br\/\" rel=\"noopener\">Ministério Público Federal<\/a> oficiante no Juízo de base entendeu que &#8211; por estarem ausentes nos autos à folha de antecedentes e o termo de confissão do réu em esfera policial -, o acordo não poderia ser proposto por ausência de pressupostos legais, arrematando, ainda, que &#8220;<em>tratando-se de crime tributário, o parcelamento do débito junto à Receita Federal é mais benéfico aos réus do que o ANPP. Sendo assim, o MPF, a princípio, não vê utilidade da formalização de proposta de acordo, neste momento, e aguarda a provocação dos réus, que poderá ocorrer durante a instrução processual<\/em>&#8220;.<\/p>\n<p>Com todo respeito às opiniões contrárias, entende-se por equivocado o posicionamento exarado pelo órgão acusatório no caso exemplificativo acima. A um, pois, após oferecida a denúncia, nada impediria que a certidão de antecedentes do réu viesse aos autos de forma tempestiva e, a dois, pois, mesmo neste estágio processual, dever-se-ia proceder a intimação do acusado através de sua defesa técnica, para que a parte ré manifestasse interesse em celebrar (ou não) o acordo e, por consequência lógica, em confessar formal e circunstancialmente a prática do delito, independentemente de sua postura na fase pré-processual.<\/p>\n<p>Do mesmo modo, se o MPF <em>&#8220;não vê utilidade da formalização de proposta de acordo&#8221;<\/em> em crimes deste cariz, necessário se faz redirecionar o pensamento dos atores processuais, no sentido de atender o espírito e a finalidade da <a target=\"_blank\" href=\"https:\/\/dicionariodireito.com.br\/novatio-legis-in-pejus-e-novatio-in-mellius#:~:text=Novatio%20Legis%20in%20Pejus%20Significado,reclus%C3%A3o%20no%20lugar%20de%20deten%C3%A7%C3%A3o.\" rel=\"noopener\"><em>novatio legis<\/em><\/a> &#8211; que se consubstanciam, basicamente, em desafogar o Poder Judiciário e oportunizar ao réu o não enfrentamento do processo-crime de maneira consensual -, inclusive considerando, como dito anteriormente, a hipótese de exclusão e\/ou mitigação da exigência da reparação do dano nos crimes contra a ordem tributária.<\/p>\n<p>Nesse ponto, aliás, não se desconhece que o objeto imediato de proteção penal em crimes tributários <em>&#8220;consiste, materialmente, no patrimônio administrado pela Fazenda Pública, na sua faceta de ingressos e gastos públicos.&#8221;².<\/em><\/p>\n<p>No entanto, os valores devidos ao fisco já são cobrados nas searas devidas, tendo o STJ, há muito, entendido que &#8220;<em>A consideração, na esfera criminal, dos juros e da multa em acréscimo ao valor do tributo sonegado, para além de extrapolar o âmbito do tipo penal implicaria em punição em cascata, ou seja, na aplicação da reprimenda penal sobre a punição administrativa anteriormente aplicada, o que não se confunde com a admitida dupla punição pelo mesmo fato em esferas diversas, dada a autonomia entre elas<\/em>&#8220;. (<strong>REsp 1.306.425\/RS<\/strong>, Min. Rel. Maria Thereza de Assis Moura, 6ª Turma. DJe 01.07.14).<\/p>\n<p>Assim, sem qualquer pretensão de esgotar o tema, sugere-se com o presente artigo que a reparação do dano, em certos casos seja dispensada (já que a cobrança segue na seara própria), ou, ao menos que os valores de reparação em sede de ANPP sejam inferiores àqueles cobrados pelo Fisco, o que tornaria o instituto mais proveitoso e, com certeza mais palpável para o contribuinte\/réu, impedindo-se as agruras e o peso da persecução penal, e paralelamente impedindo a movimentação desnecessária da já tão assoberbada máquina judiciária.<\/p>\n<p>Com efeito, diferentemente do desfecho citado acima no caso paradigmático do eg. TRF3, o Desembargador Federal Nivaldo Brunoni, da 7ª Turma do TRF4, em julgamento de recurso de apelação &#8211; vencido nesta parte por seus pares -, decidiu o seguinte:<\/p>\n<blockquote><p><em>&#8220;Recentemente a 4ª Seção, nos autos dos EINF 5001103-25.2017.404.7109\/RS, decidiu pela aplicação do acordo de não persecução penal (art. 28-A do CPP) aos processos com denúncia já recebida na data da vigência da lei 13.964\/19, inclusive para aqueles em grau de recurso. Tal decisão não inibe, contudo, o julgamento deste apelo, corolário da presença de uma sentença condenatória pendente de recurso, sendo possível consumar a apreciação recursal para então encaminhar a questão à instância pregressa, de molde a que as partes verifiquem se irão transacionar. O impulso oficial há de preponderar, inclusive, porque as partes poderiam chegar a acordo independentemente da interferência do Juiz, que não ostenta qualquer participação na tratativa, como de lei. Ademais, a suspensão do processo e do fluxo prescricional somente ocorrem quando consumado o acordo, e não antes. Logo, não verifico prejudicialidade ao julgamento e ao exame da viabilidade do acordo de não persecução penal. [&#8230;] Ante o exposto, voto por negar provimento à apelação e, de ofício, afastar a emendatio libelli operada na sentença, enquadrando as condutas nos tipos do art. 337-A, I e III, do CP e do art. 1º, I, da lei 8.137\/90, e diante da expressa manifestação de interesse da defesa, determinar o retorno dos autos ao primeiro grau de jurisdição, para que seja examinada a possibilidade de oferecimento do acordo de não persecução penal, nos termos da fundamentação.&#8221;³(g.n)<\/em><\/p><\/blockquote>\n<p>E, como se nota da leitura do recorte decisório acima transcrito, neste outro exemplo, em que pese o estágio processual mais avançado, o julgador entendeu imprescindível o retorno dos autos ao primeiro grau de jurisdição, para que seja examinada a possibilidade de oferecimento do acordo de não persecução penal, independente de qualquer outro fator.<\/p>\n<p>Destarte, o que se tem visto na prática é uma insegurança jurídica tremenda, com decisões e entendimentos divergentes, os quais carecem de uniformização urgente, claro, sempre se atentando aos aspectos teleológicos do instituto.<\/p>\n<p>De toda sorte, feitas as adequações necessárias a fim de atender as peculiaridades dos crimes contra a ordem tributária, conclui-se ser perfeitamente aplicável o ANPP aos delitos deste jaez, sobretudo quando possível o abrandamento do requisito atinente a reparação do dano (ou, ainda, a sua exclusão).<\/p>\n<p>Não fechando os olhos, porém, para a propositura do acordo apenas e tão-somente quando há justa causa para ação penal e correta individualização da conduta, obstando sua aplicação em casos de flagrante e inadmissível deficiência acusatória.<\/p>\n<p class=\"curriculo__titulo\" style=\"text-align: right;\"><a target=\"_blank\" href=\"https:\/\/claudiaseixas.adv.br\/equipe\/\" rel=\"noopener\">Naiara de Seixas Carneiro Caparica<\/a><\/p>\n<p class=\"curriculo__titulo\" style=\"text-align: right;\"><a target=\"_blank\" href=\"https:\/\/claudiaseixas.adv.br\/equipe\/\" rel=\"noopener\">José Francisco Porto Bobadilla<\/a><\/p>\n<hr \/>\n<div id=\"ftn1\">\n<p><strong>1<\/strong>. HC 5026920-03.2020.4.03.0000.<\/p>\n<\/div>\n<div id=\"ftn2\">\n<p><strong>2<\/strong>. BITENCOURT, Cezar Roberto. Crimes contra a ordem tributária. São Paulo. Saraiva. pag. 36<\/p>\n<\/div>\n<div id=\"ftn3\">\n<p><strong>3<\/strong>. Apelação Criminal 5011991-97.2019.4.04.7201. j. 27\/10\/20<\/p>\n<\/div>\n<hr \/>\n<p><strong><br \/>\nMatéria: <\/strong><a target=\"_blank\" href=\"https:\/\/www.migalhas.com.br\/depeso\/346483\/reflexoes-sobre-o-acordo-de-nao-persecucao-penal-em-crimes?s=WA\" rel=\"noopener\">Reflexões sobre o acordo de não persecução penal em crimes contra a ordem tributária <\/a><\/p>\n<p><strong>Veículo: <\/strong>Migalhas<strong> | Portal: <\/strong><a target=\"_blank\" href=\"https:\/\/www.migalhas.com.br\/\" rel=\"noopener\">www.migalhas.com.br<\/a><\/p>\n<p><strong>Notícia publicada em:<\/strong> 02 de junho<\/p>\n","protected":false},"excerpt":{"rendered":"<p>A presente dissertação objetiva demonstrar a possibilidade de sua aplicação em ações penais que apuram tais crimes, sobretudo no que toca à flexibilização do requisito referente à reparação do dano para celebração do instituto, frente às singularidades que permeiam os delitos fiscais e, em atenção a finalidade da norma. O direito penal brasileiro entrou, com [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":4004,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[33,24,34,16],"tags":[294,206,249,293,147,295],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v14.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Reflexões sobre o acordo de não persecução penal em crimes contra a ordem tributária - Cláudia Seixas<\/title>\n<meta name=\"robots\" content=\"index, follow\" \/>\n<meta name=\"googlebot\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<meta name=\"bingbot\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/claudiaseixas.adv.br\/reflexoes-sobre-o-acordo-de-nao-persecucao-penal-em-crimes-contra-a-ordem-tributaria\/\" \/>\n<meta property=\"og:locale\" content=\"pt_BR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Reflexões sobre o acordo de não persecução penal em crimes contra a ordem tributária - Cláudia Seixas\" \/>\n<meta property=\"og:description\" content=\"A presente dissertação objetiva demonstrar a possibilidade de sua aplicação em ações penais que apuram tais crimes, sobretudo no que toca à flexibilização do requisito referente à reparação do dano para celebração do instituto, frente às singularidades que permeiam os delitos fiscais e, em atenção a finalidade da norma. O direito penal brasileiro entrou, com [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/claudiaseixas.adv.br\/reflexoes-sobre-o-acordo-de-nao-persecucao-penal-em-crimes-contra-a-ordem-tributaria\/\" \/>\n<meta property=\"og:site_name\" content=\"Cláudia Seixas\" \/>\n<meta property=\"article:published_time\" content=\"2021-06-17T13:00:26+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-10-27T02:03:59+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/06\/Depositphotos_247538474_xl-2015-scaled.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"2560\" \/>\n\t<meta property=\"og:image:height\" content=\"1706\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/#website\",\"url\":\"https:\/\/claudiaseixas.adv.br\/\",\"name\":\"Cl\\u00e1udia Seixas\",\"description\":\"\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/claudiaseixas.adv.br\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-BR\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/reflexoes-sobre-o-acordo-de-nao-persecucao-penal-em-crimes-contra-a-ordem-tributaria\/#primaryimage\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/06\/Depositphotos_247538474_xl-2015-scaled.jpg\",\"width\":2560,\"height\":1706,\"caption\":\"CS_Acordo_Documento\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/reflexoes-sobre-o-acordo-de-nao-persecucao-penal-em-crimes-contra-a-ordem-tributaria\/#webpage\",\"url\":\"https:\/\/claudiaseixas.adv.br\/reflexoes-sobre-o-acordo-de-nao-persecucao-penal-em-crimes-contra-a-ordem-tributaria\/\",\"name\":\"Reflex\\u00f5es sobre o acordo de n\\u00e3o persecu\\u00e7\\u00e3o penal em crimes contra a ordem tribut\\u00e1ria - Cl\\u00e1udia Seixas\",\"isPartOf\":{\"@id\":\"https:\/\/claudiaseixas.adv.br\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/claudiaseixas.adv.br\/reflexoes-sobre-o-acordo-de-nao-persecucao-penal-em-crimes-contra-a-ordem-tributaria\/#primaryimage\"},\"datePublished\":\"2021-06-17T13:00:26+00:00\",\"dateModified\":\"2021-10-27T02:03:59+00:00\",\"author\":{\"@id\":\"https:\/\/claudiaseixas.adv.br\/#\/schema\/person\/59b60ebfdb84828e55d02b29d1fa8ef3\"},\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/claudiaseixas.adv.br\/reflexoes-sobre-o-acordo-de-nao-persecucao-penal-em-crimes-contra-a-ordem-tributaria\/\"]}]},{\"@type\":[\"Person\"],\"@id\":\"https:\/\/claudiaseixas.adv.br\/#\/schema\/person\/59b60ebfdb84828e55d02b29d1fa8ef3\",\"name\":\"mmt_claudia\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/#personlogo\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ee96e0ed68ecaee7dc1e9b77620ee444?s=96&d=mm&r=g\",\"caption\":\"mmt_claudia\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","_links":{"self":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/3990"}],"collection":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/comments?post=3990"}],"version-history":[{"count":3,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/3990\/revisions"}],"predecessor-version":[{"id":23372,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/3990\/revisions\/23372"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/media\/4004"}],"wp:attachment":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/media?parent=3990"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/categories?post=3990"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/tags?post=3990"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}