{"id":45579,"date":"2022-08-10T17:48:06","date_gmt":"2022-08-10T20:48:06","guid":{"rendered":"https:\/\/claudiaseixas.adv.br\/?p=45579"},"modified":"2022-08-10T17:48:06","modified_gmt":"2022-08-10T20:48:06","slug":"como-aplicar-penas-as-pessoas-juridicas","status":"publish","type":"post","link":"https:\/\/claudiaseixas.adv.br\/como-aplicar-penas-as-pessoas-juridicas\/","title":{"rendered":"Como aplicar penas às pessoas jurídicas?"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-post\" data-elementor-id=\"45579\" class=\"elementor elementor-45579\" data-elementor-settings=\"[]\">\n\t\t\t<div class=\"elementor-inner\">\n\t\t\t\t<div class=\"elementor-section-wrap\">\n\t\t\t\t\t\t\t<section class=\"elementor-element elementor-element-ff7232b elementor-section-boxed elementor-section-height-default elementor-section-height-default elementor-section elementor-top-section\" data-id=\"ff7232b\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t<div class=\"elementor-row\">\n\t\t\t\t<div class=\"elementor-element elementor-element-e250944 elementor-column elementor-col-100 elementor-top-column\" data-id=\"e250944\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-column-wrap  elementor-element-populated\">\n\t\t\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t<div class=\"elementor-element elementor-element-dfdb47c elementor-widget elementor-widget-image\" data-id=\"dfdb47c\" data-element_type=\"widget\" data-widget_type=\"image.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t<div class=\"elementor-image\">\n\t\t\t\t\t\t\t\t\t\t<img width=\"800\" height=\"535\" src=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2022\/08\/CS_Pena_Pessoa_Juridica.jpg\" class=\"attachment-large size-large\" alt=\"CS_Pena_Pessoa_Juridica\" loading=\"lazy\" srcset=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2022\/08\/CS_Pena_Pessoa_Juridica.jpg 800w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2022\/08\/CS_Pena_Pessoa_Juridica-300x201.jpg 300w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2022\/08\/CS_Pena_Pessoa_Juridica-768x514.jpg 768w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/>\t\t\t\t\t\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-a853256 elementor-widget elementor-widget-text-editor\" data-id=\"a853256\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t<div class=\"elementor-text-editor elementor-clearfix\"><p>Há uma discussão importante na doutrina penal sobre a (im)possibilidade de responsabilidade penal da pessoa jurídica<em>[1]<\/em>. Mas o fato é que o ordenamento jurídico brasileiro parece ter feito uma escolha de política criminal – ao menos quanto aos crimes ambientais cometidos por empresas <a target=\"_blank\" href=\"http:\/\/www.planalto.gov.br\/ccivil_03\/leis\/l9605.htm\" rel=\"noopener\"><strong>(arts. 173, §5º e 225, §3º, CR; art. 3º, Lei 9.605\/1998)<\/strong><\/a>. E isso, na prática, tem resultado em condenações penais desses entes coletivos. Um problema, ao menos por ora, menos debatido, parece estar relacionado ao cálculo da pena imposta contra as empresas que cometem crimes ambientais. Afinal, como o juízo criminal deve aplicar os art. 21, 22, 23 e 24 da Lei 9.605\/1998?<\/p><p>Por questões óbvias, não é possível aplicar pena privativa de liberdade às pessoas jurídicas. Também por isso, não faz sentido aplicar o sistema trifásico de fixação da pena privativa de liberdade (art. 68, CP), tal qual se faz para as pessoas físicas, e depois “substituir” a pena privativa de liberdade por penas restritivas de direito. Portanto, não se trata de substituir penas privativas de liberdades abstratamente cominadas por outras penas restritivas de direitos compatíveis com a pessoa jurídica. Soma-se, ainda, a controvérsia que envolve eventual extinção da pessoa jurídica, equiparada por alguns à “pena de morte” (art. 24 da Lei Ambiental).<\/p><p>Nos termos dos art. 22 a 24 da Lei 9.605\/1998, as empresas poderão ser punidas criminalmente com multa, pena restritivas de direito, prestação de serviços à comunidade e dissolução. Essas penas, inclusive, podem ser impostas isoladas ou cumulativamente (art. 21, Lei 9.605\/1998). Com efeito, “entre as modalidades de sanção principal estabelecidas para as pessoas jurídicas a multa possui notoriamente um papel de amplo protagonismo. Exatamente por ser a que melhor se adapta à tarefa de punir os entes coletivos, pode-se dizer que se trata da sanção das empresas por excelência”<em>[2]<\/em>.<\/p><div><div id=\"ftn1\"><p>Nesse sentido, a própria Lei Ambiental determina que “a multa será calculada segundo os critérios do Código Penal” (art. 18), isto é, pelo sistema brasileiro<em>[3]<\/em> de dias-multa.<\/p><p>O <strong><a target=\"_blank\" href=\"https:\/\/www.jusbrasil.com.br\/topicos\/10634094\/artigo-49-do-decreto-lei-n-2848-de-07-de-dezembro-de-1940\" rel=\"noopener\">art. 49 do Código Penal<\/a><\/strong> dispõe que a pena de multa será de no mínimo 10 e no máximo 360 dias-multa. Por sua vez, os dias-multa poderão variar de 1\/30 a 5 vezes o salário mínimo nacional vigente. Para fixar número de dias-multa, o juiz deverá considerar a culpabilidade do ente; já para fixar o valor de cada dia-multa, deverá considerar sua capacidade econômica (art. 49, §1º, CP). Portanto, “o número de dias-multa exprime o conteúdo de injusto e de culpabilidade da ação, enquanto a estipulação do montante (valor) de cada dia-multa serve exclusivamente para ajustar a pena à respectiva capacidade de relação econômica do sentenciado”<em>[4]<\/em>.<\/p><p><strong>Mas como auferir a culpabilidade de uma pessoa jurídica para orientar a fixação do número de dias-multa?<\/strong> Há construções dogmáticas interessantes em torno do conceito de culpabilidade empresarial, principalmente no sentido de que “toda a dinâmica de reprovação sedia-se na colpa in organizzazione, ou seja, na falta de adoção de um eficiente modelo de organização e gestão idôneos a prevenir a prática de crimes”<em>[5]<\/em>. Assim, “o modelo de responsabilidade penal da pessoa jurídica fundamentado no chamado defeito de organização insere-se no contexto de estratégia de controle social denominada autorregulação forçada, no qual se impõe às empresas o dever de organizar-se e de regular-se por meio da adoção e da implementação concreta de programas de cumprimento normativo (programas de compliance)”<em>[6]<\/em>. Portanto, o maior ou menor grau de defeito da organização empresarial, que permitiu a realização do delito por meio da pessoa jurídica, pode servir ao juízo penal como critério para estabelecer a quantidade de dias-multa no caso concreto. Daí também a importância de programas de criminal compliance realmente efetivos.<\/p><p>Para reduzir a margem de discricionariedade judicial e atender ao princípio da legalidade nessa fase do cálculo da pena de multa, Velludo Salvador sustenta uma proposta de <em>lege ferenda: &#8220;<\/em>correto seria se o legislador estabelecesse uma variação do número máximo e mínimo de dias-multa para cada um dos crime em espécie [&#8230;] ou, ainda, cominando margens específicas para um dos delitos ou grupos de delitos passíveis de cometimento por pessoas jurídicas”<em>[7]<\/em>. É que, em que pese a pena de multa não ser a pena por excelência para as pessoas físicas no Brasil<em>[8]<\/em>, ela o é para as pessoas jurídicas, motivo pelo qual “todo o sistema sancionatório dos entes coletivos girará no entorno da cominação da pena de multa”<em>[9]<\/em>, de modo que é possível questionar a constitucionalidade da indefinição da cominação em abstrato das sanções criminais para as pessoas jurídicas com base no princípio da legalidade, que também impõe como garantia “a espécie, a quantidade e a forma de execução da pena e de qualquer outra medida penal que imponha privação ou restrição da liberdade”<em>[10]<\/em>.<\/p><\/div><div>De outro lado, o valor de cada dia-multa será fixado entre 1\/30 e 5 salários mínimos, a depender da capacidade econômica do agente (art. 49, §1º, CP), podendo ser aumentada até o triplo <a target=\"_blank\" href=\"http:\/\/www.planalto.gov.br\/ccivil_03\/leis\/l9605.htm\" rel=\"noopener\"><strong>(art. 60, §1º, CP e art. 18 da Lei 9.605\/1998)<\/strong><\/a>. Atualmente, o valor máximo da pena de multa criminal, portanto, não poderá ultrapassar o valor de R$ 6.544.800,00, o que considerando a capacidade econômica de determinadas empresas é um valor baixo<em>[11]<\/em>. De todo modo, “a multa não pode implicar na falência empresarial, eis que, se assim fosse, estar-se-ia indiretamente aplicando outra modalidade de resposta, qual seja, a criticável dissolução da pessoa jurídica”<em>[12]<\/em>.<\/div><\/div><\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-4f7e92a elementor-widget elementor-widget-text-editor\" data-id=\"4f7e92a\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t<div class=\"elementor-text-editor elementor-clearfix\"><p>Enquanto se enxerga mais facilmente um viés retributivo na pena de multa imposta contra a pessoa jurídica que praticou crime ambiental, as outras espécies sancionatórias prevista pela Lei 9.605\/1998 revelam um atributo de caráter mais preventivo<em>[13]<\/em>. Também para as penas restritivas de direito ou de prestação de serviços à comunidade o critério central será o da <em>culpabilidade empresarial, <\/em>conforme sustenta Alamiro Velludo Salvador Netto, pois “ao se falar das penas restritivas de direitos no cerne da responsabilização penal das pessoas jurídicas, aparecem elas como respostas não necessariamente substitutivas, ganhando atributo de sanções principais ou diretas, e que obedecem, no mais das vezes, a critérios de prevenção. Sua missão principal, ainda que não a única, aperfeiçoa-se na promoção de ajustamentos da organização empresarial, de tal sorte que o déficit apresentado pela pessoa jurídica se converta na prática interna de padrões condizentes com os desejados pelo Estado.”<em>[14]<\/em><\/p><p>Portanto, as penas restritivas de direito ou de prestação de serviços à comunidade impostas contra as pessoas jurídicas devem atender a uma ideia de prevenção especial positiva, isto é, de ressocialização ou correção da pessoa jurídica condenada, o que implicaria sua reestruturação empresarial a partir dos seus déficits organizacionais considerados em sua culpabilidade empresarial. Aqui, com efeito, há mais uma vez amplo espaço para discricionariedade judicial, que só poderá ser combatida por meio de exigente fundamentação das decisões condenatórias com base, sobretudo, nos concretos elementos que indiquem os déficits organizacionais que precisam ser corrigidos dentro da empresa.<\/p><p>Finalmente, a pena de dissolução da empresa (art. 24 da Lei 9.605\/1998) precisa ser compreendida dentro da moldura constitucional. De fato, a Lei Ambiental dispõe que “a pessoa jurídica constituída ou utilizada, preponderantemente, com o fim de permitir, facilitar ou ocultar a prática de crime definido nesta Lei terá decretada sua liquidação forçada”. A palavra “preponderantemente” merece destaque. Aqui, não se está a falar de pessoa jurídica que praticou um delito específico e localizado no tempo e espaço. A intenção do legislador parece ter sido combater as empresas que são constituídas para a prática delitiva. Em outras palavras, “a empresa pouco se mostra como a verdadeira protagonista da prática de delitos, aperfeiçoando-se simplesmente como instrumento nas mãos de pessoas físicas que dela se valem para facilitar, promover ou encobrir práticas criminais”. Por esse raciocínio, a dissolução da empresa não é uma consequência jurídico-penal de injusto culpável que a ela seja atribuído. A extinção da pessoa jurídica, nessa hipótese, em razão de seu caráter instrumental, só “pode ser compreendida como um efeito da condenação de pessoas físicas”<em>[15].<\/em> Mais recentemente, o legislador reforçou essa ideia no <a target=\"_blank\" href=\"https:\/\/www.jusbrasil.com.br\/busca?q=art.+19+da+lei+12846%2F13#:~:text=Artigo%2019%20da%20Lei%20n%C2%BA,estrangeira%2C%20e%20d%C3%A1%20outras%20provid%C3%AAncias.\" rel=\"noopener\"><strong>art. 19, §1º da Lei 12.846\/2013<\/strong><\/a>. Portanto, não se trata da “morte” dessa pessoa jurídica pois, a bem da verdade, o seu “nascimento” teve como propósito específico a prática de delitos – o que não se admite. Desse modo, as empresas que geram empregos, circulam mercadorias, produzem bens e serviços, distribuem lucros e dividendos, a rigor, estão imunes da sanção prevista no art. 24 da Lei de 9.605\/1998.<\/p><p style=\"padding-left: 40px;\"><strong>Sendo assim, propomos algumas conclusões:<\/strong><\/p><ol><li>A pena de multa é a pena por excelência que deve ser aplicada contra as pessoas jurídicas;<\/li><li class=\"MsoNormal\">A fixação da pena de multa imposta contra a pessoa jurídica deve seguir a regra prevista no art. 49 do Código Penal;<\/li><li class=\"MsoNormal\">A quantidade de dias-multa, que pode variar entre 10 e 360, deverá ser encontrada a partir da culpabilidade empresarial, isto é, a partir da aferição do déficit organizacional que permitiu a prática do fato criminoso no caso concreto;<\/li><li class=\"MsoNormal\">O valor de cada dia-multa, por sua vez, poderá variar entre 1\/30 e 5 salários-mínimos, podendo ser triplicado a depender da capacidade econômica da empresa, principal elemento que orientará o juiz penal a partir de uma ideia retributiva da sanção criminal.<\/li><li class=\"MsoNormal\">As penas restritivas de direito e de prestação de serviços à comunidade não são as penas por excelência, mas poderão ser aplicadas a partir de uma finalidade preventivo-especial da sanção criminal, com objetivo de reestruturar os déficits organizacionais quer permitiram a prática delitiva, desde que bem fundamentadas em elementos concretos da culpabilidade empresarial encontrados no caso concreto;<\/li><li class=\"MsoNormal\">A dissolução da empresa não é uma consequência jurídico-penal de injusto culpável que a ela foi atribuído, mas sim uma consequência que só pode ser compreendida como um efeito da condenação de pessoas físicas que dela fizeram uso enquanto instrumento delitivo (empresa de fachada);<\/li><li class=\"MsoNormal\">As empresas que geram empregos, circulam mercadorias, produzem bens e serviços e\/ou distribuem lucros e dividendos, a rigor, estão imunes da sanção prevista no art. 24 da Lei de 9.605\/1998, ainda que cometam um gravíssimo crime ambiental, pois a preservação da função social da Companhia prevalece.<\/li><\/ol><\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-403f1b7 elementor-widget elementor-widget-text-editor\" data-id=\"403f1b7\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t<div class=\"elementor-text-editor elementor-clearfix\"><p style=\"text-align: right;\"><strong><br \/><a target=\"_blank\" href=\"https:\/\/claudiaseixas.adv.br\/equipe\/\" rel=\"noopener\">Theuan Carvalho<\/a><\/strong><br \/>Advogado associado ao escritório Cláudia Seixas Sociedade de Advogados<\/p><\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-8783bcb elementor-widget elementor-widget-divider\" data-id=\"8783bcb\" data-element_type=\"widget\" data-widget_type=\"divider.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t<div class=\"elementor-divider\">\n\t\t\t<span class=\"elementor-divider-separator\">\n\t\t\t\t\t\t<\/span>\n\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-796abbb elementor-widget elementor-widget-heading\" data-id=\"796abbb\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h4 class=\"elementor-heading-title elementor-size-default\">Notas<\/h4>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t\t<\/div>\n\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t<\/div>\n\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-element elementor-element-c5f129f elementor-section-boxed elementor-section-height-default elementor-section-height-default elementor-section elementor-top-section\" data-id=\"c5f129f\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t<div class=\"elementor-row\">\n\t\t\t\t<div class=\"elementor-element elementor-element-1151b06 elementor-column elementor-col-100 elementor-top-column\" data-id=\"1151b06\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-column-wrap  elementor-element-populated\">\n\t\t\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t<div class=\"elementor-element elementor-element-8fc692b elementor-widget elementor-widget-text-editor\" data-id=\"8fc692b\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t<div class=\"elementor-text-editor elementor-clearfix\"><p>[1] Em sentido contrário: CIRINO DOS SANTOS, Juarez. <em>Direito penal: parte geral.<\/em> Florianópolis: Conceito, 2012, p. 661\/691; BITENCOURT, Cezar Roberto. <em>Tratado de direito penal: parte geral. <\/em>v. 1. São Paulo: Saraiva, 2012, p. 334 e ss.<em>; <\/em>ZAFFARONI, Eugenio Raúl. BATISTA, Nilo. Direito penal brasileiro: teoria do delito: introdução histórica e metodológica, ação e tipicidade. v. 2. Rio de Janeiro: Revan, 2010, p. 117 e ss. HILGENDORF, Eric; VALERIUS, Brian. <em>Direito penal: parte geral. <\/em>São Paulo: Marcial Pons, 2019, p. 44; Em sentido favorável: VELLUDO SALVADOR NETTO, Alamiro. <em>Responsabilidade penal da pessoa jurídica. <\/em>São Paulo: RT, 2018, p. 25\/91; SHECAIRA, Sérgio Salomão. <em>Responsabilidade penal da pessoa jurídica. <\/em>São Paulo: RT, 1999. SARCEDO, Leandro. <em>Compliance e a responsabilidade penal da pessoa jurídica: uma construção de um novo modelo de imputação baseado na culpabilidade corporativa. <\/em>(Tese de Doutoramento). Faculdade de Direitos da USP: São Paulo, 2014, p. 96\/127.<\/p><p>[2] VELLUDO SALVADOR NETTO, Alamiro. <em>Responsabilidade penal da pessoa jurídica. <\/em>São Paulo: RT, 2018, p. 256.<\/p><p>[3] Segundo a doutrina, “o sistema de dias-multa é, originariamente, uma construção brasileira, e não escandinava, como, aliás, acabou por ficar conhecido em todo o mundo. Assim, o Código Criminal do Império do Brasil de 1830, em seu artigo 55, formulava pela vez primeira o referido sistema, ainda que de forma rudimentar”. (RÉGIS PRADO, Luiz. <em>Curso de direito penal brasileiro: parte geral e especial. <\/em>São Paulo: Gen\/Forense, 2019. p. 600). No mesmo sentido: CIRINO DOS SANTOS, Juarez. <em>Direito penal: parte geral.<\/em> Florianópolis: Conceito, 2012, p. 499; REALE JÚNIOR, Miguel. <em>Instituições de direito penal: parte geral. <\/em>Rio de Janeiro: Forense, 2013, p. 397.<\/p><p>[4] RÉGIS PRADO, Luiz. <em>Curso de direito penal brasileiro: parte geral e especial. <\/em>São Paulo: Gen\/Forense, 2019. p. 601.<\/p><p>[5] VELLUDO SALVADOR NETTO, Alamiro. <em>Responsabilidade penal da pessoa jurídica. <\/em>São Paulo: RT, 2018, p. 236.<\/p><p>[6] SARCEDO, Leandro. <em>Compliance e a responsabilidade penal da pessoa jurídica: uma construção de um novo modelo de imputação baseado na culpabilidade corporativa. <\/em>(Tese de Doutoramento). Faculdade de Direitos da USP: São Paulo, 2014, p. 244.<\/p><p>[7] VELLUDO SALVADOR NETTO, Alamiro. <em>Op. cit<\/em>., p. 263.<\/p><p>[8] A doutrina aponta que “em outros países, como a Alemanha, a multa já é a sanção penal mais aplicável, entregando ao condenado a possibilidade de cumprir sua pena sem se desvincular de todos os seus traçõs sociais inerentes”. (COELHO ARAÚJO, Marina Pinhão. In: REALE JÚNIOR, Miguel (coord.). <em>Código penal comentado. <\/em>São Paulo: Saraiva, 2017, p. 183).<\/p><p>[9] <em>Idem, ibidem,<\/em> p. 263.<\/p><p>[10] TAVARES, Juarez. <em>Fundamentos de teoria do delito. <\/em>Florianópolis: Tirant Lo Blanch, 2018, p. 64.<\/p><p>[11] A Petrobras, envolvida em algumas acusações de crimes ambientais, teve um lucro líquido de R$ 44,5 bilhões apenas no primeiro trimestre de 2022.<\/p><p>[12] VELLUDO SALVADOR NETTO, Alamiro. Op. cit., p. 264<\/p><p>[13] Idem, ibidem. p. 266<\/p><p>[14] Idem, ibidem. p. 266<\/p><p>[15] Idem, ibidem. p. 277<\/p><\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t\t<\/div>\n\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t<\/div>\n\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t<\/div>\n\t\t\t<\/div>\n\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>Há uma discussão importante na doutrina penal sobre a (im)possibilidade de responsabilidade penal da pessoa jurídica[1]. Mas o fato é que o ordenamento jurídico brasileiro parece ter feito uma escolha de política criminal – ao menos quanto aos crimes ambientais cometidos por empresas (arts. 173, §5º e 225, §3º, CR; art. 3º, Lei 9.605\/1998). E [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":45588,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[33,400],"tags":[406,187,249,404,83,405,403],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v14.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Como aplicar penas às pessoas jurídicas? - Cláudia Seixas<\/title>\n<meta name=\"description\" content=\"Há uma discussão importante na doutrina penal sobre a (im)possibilidade de responsabilidade penal da pessoa jurídica . Mas o fato é que o ordenamento jurídico brasileiro parece ter feito uma escolha de política criminal. Saiba mais!\" \/>\n<meta name=\"robots\" content=\"index, follow\" \/>\n<meta name=\"googlebot\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<meta name=\"bingbot\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/claudiaseixas.adv.br\/como-aplicar-penas-as-pessoas-juridicas\/\" \/>\n<meta property=\"og:locale\" content=\"pt_BR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Como aplicar penas às pessoas jurídicas? - Cláudia Seixas\" \/>\n<meta property=\"og:description\" content=\"Há uma discussão importante na doutrina penal sobre a (im)possibilidade de responsabilidade penal da pessoa jurídica . Mas o fato é que o ordenamento jurídico brasileiro parece ter feito uma escolha de política criminal. Saiba mais!\" \/>\n<meta property=\"og:url\" content=\"https:\/\/claudiaseixas.adv.br\/como-aplicar-penas-as-pessoas-juridicas\/\" \/>\n<meta property=\"og:site_name\" content=\"Cláudia Seixas\" \/>\n<meta property=\"article:published_time\" content=\"2022-08-10T20:48:06+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2022\/08\/CS_Pena_Pessoa_Juridica.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"535\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/#website\",\"url\":\"https:\/\/claudiaseixas.adv.br\/\",\"name\":\"Cl\\u00e1udia Seixas\",\"description\":\"\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/claudiaseixas.adv.br\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-BR\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/como-aplicar-penas-as-pessoas-juridicas\/#primaryimage\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2022\/08\/CS_Pena_Pessoa_Juridica.jpg\",\"width\":800,\"height\":535,\"caption\":\"CS_Pena_Pessoa_Juridica\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/como-aplicar-penas-as-pessoas-juridicas\/#webpage\",\"url\":\"https:\/\/claudiaseixas.adv.br\/como-aplicar-penas-as-pessoas-juridicas\/\",\"name\":\"Como aplicar penas \\u00e0s pessoas jur\\u00eddicas? - Cl\\u00e1udia Seixas\",\"isPartOf\":{\"@id\":\"https:\/\/claudiaseixas.adv.br\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/claudiaseixas.adv.br\/como-aplicar-penas-as-pessoas-juridicas\/#primaryimage\"},\"datePublished\":\"2022-08-10T20:48:06+00:00\",\"dateModified\":\"2022-08-10T20:48:06+00:00\",\"author\":{\"@id\":\"https:\/\/claudiaseixas.adv.br\/#\/schema\/person\/59b60ebfdb84828e55d02b29d1fa8ef3\"},\"description\":\"H\\u00e1 uma discuss\\u00e3o importante na doutrina penal sobre a (im)possibilidade de responsabilidade penal da pessoa jur\\u00eddica . Mas o fato \\u00e9 que o ordenamento jur\\u00eddico brasileiro parece ter feito uma escolha de pol\\u00edtica criminal. Saiba mais!\",\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/claudiaseixas.adv.br\/como-aplicar-penas-as-pessoas-juridicas\/\"]}]},{\"@type\":[\"Person\"],\"@id\":\"https:\/\/claudiaseixas.adv.br\/#\/schema\/person\/59b60ebfdb84828e55d02b29d1fa8ef3\",\"name\":\"mmt_claudia\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/#personlogo\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ee96e0ed68ecaee7dc1e9b77620ee444?s=96&d=mm&r=g\",\"caption\":\"mmt_claudia\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","_links":{"self":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/45579"}],"collection":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/comments?post=45579"}],"version-history":[{"count":3,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/45579\/revisions"}],"predecessor-version":[{"id":45591,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/45579\/revisions\/45591"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/media\/45588"}],"wp:attachment":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/media?parent=45579"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/categories?post=45579"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/tags?post=45579"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}