{"id":462,"date":"2018-05-08T14:00:40","date_gmt":"2018-05-08T17:00:40","guid":{"rendered":"http:\/\/claudiaseixas.adv.br\/copia-a-quebra-do-sigilo-bancario-diretamente-pelo-fisco-diversos-posicionamentos-que-gera-enorme-inseguranca-juridica\/"},"modified":"2020-10-19T18:19:02","modified_gmt":"2020-10-19T21:19:02","slug":"alteracoes-trazidas-pela-lei-13-54617-ao-codigo-de-transito-brasileiro","status":"publish","type":"post","link":"https:\/\/claudiaseixas.adv.br\/alteracoes-trazidas-pela-lei-13-54617-ao-codigo-de-transito-brasileiro\/","title":{"rendered":"Alterações Trazidas pela Lei 13.546\/17 ao Código de Trânsito Brasileiro"},"content":{"rendered":"<p><img loading=\"lazy\" class=\"aligncenter wp-image-889 size-large\" src=\"http:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2018\/05\/Depositphotos_36980821_xl-2015-1024x683.jpg\" alt=\"Lei 13.546\/17 ao Código de Trânsito Brasileiro\" width=\"800\" height=\"534\" srcset=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2018\/05\/Depositphotos_36980821_xl-2015-1024x683.jpg 1024w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2018\/05\/Depositphotos_36980821_xl-2015-300x200.jpg 300w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2018\/05\/Depositphotos_36980821_xl-2015-768x512.jpg 768w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2018\/05\/Depositphotos_36980821_xl-2015-1536x1024.jpg 1536w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2018\/05\/Depositphotos_36980821_xl-2015-2048x1365.jpg 2048w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/p>\n<p>A <a href=\"http:\/\/www.planalto.gov.br\/ccivil_03\/_ato2015-2018\/2017\/lei\/L13546.htm#:~:text=Altera%20dispositivos%20da%20Lei%20n%C2%BA,Art.\">lei 13.546\/17<\/a> entrou em vigor no ordenamento jurídico brasileiro no dia 19\/04\/2018 após uma <i>vacatio legis<\/i>, prevista em sua redação, de 120 dias.<\/p>\n<p>A nova lei traz aos crimes praticados sob a condução de veículo automotor – especialmente aos de lesão grave culposa e homicídio culposo qualificados pela ingestão de álcool ou substância análoga – sanções mais severas do que aquelas trazidas por sua antecessora.<\/p>\n<p>Depreende-se que o legislador visou dar maior atenção aos bens jurídicos tutelados pela norma.<\/p>\n<p>Destarte, os acréscimos trazidos pela Lei, no que tange ao §3º do artigo 302 e §2º do  303, trazem consequências graves àqueles que praticam as condutas previstas nos dispositivos ao longo de sua vigência.<\/p>\n<p>Inicialmente, antes do aprofundamento acerca das modificações trazidas pela Lei 13.546\/17 sobre os delitos em questão, faz-se necessário tecer um breve histórico legal sob o enfoque do delito previsto no artigo 302 do CTB, pois o crime de homicídio culposo é tipo mais grave que o de lesão corporal culposa, sendo utilizado como base para diversas previsões, como depreendido do texto legal.<\/p>\n<p>Constata-se tal fato, especialmente, nas causas agravantes de pena, como observado pela leitura do §1º do artigo 303 do mesmo códice, segundo o qual: “<i>1<span style=\"text-decoration: underline;\"><sup>o<\/sup><\/span><\/i><i> Aumenta-se a pena de 1\/3 (um terço) à metade, se ocorrer qualquer das hipóteses do § 1<\/i><i><span style=\"text-decoration: underline;\"><sup>o<\/sup><\/span><\/i><i> do art. 302<\/i>”.<\/p>\n<p>Portanto, demonstrada a interligação entre ambos os tipos, o breve histórico a seguir será de fundamental entendimento quanto às modificações trazidas pela nova Lei 13.546\/2017.<\/p>\n<h2 style=\"text-align: left;\" align=\"center\"><b>Breve histórico acerca dos delitos de homicídio culposo e lesão corporal culposa praticados na condução de veículo automotor<\/b><\/h2>\n<p><b> <\/b>A Lei 9.503\/97 que instituiu no ordenamento jurídico o Código de Trânsito Brasileiro, em sua redação original, não previa agravante de pena nos casos de homicídio culposo sob direção de veículo automotor nos quais o motorista, sob a influência de substâncias psicoativas, terminava por tirar a vida de outrem.<\/p>\n<p>Dessa forma, diante da previsão legal à época, a doutrinária majoritária entendia que a ingestão de álcool (já prevista no artigo 306) seria absorvida pelo crime de homicídio culposo em tais casos.<\/p>\n<p>Nesse sentido, confira-se a lição de José Marcos Marrone<a title=\"\" href=\"file:\/\/\/C:\/Users\/eaparicio.FERMENTOCORP\/AppData\/Local\/Microsoft\/Windows\/INetCache\/Content.Outlook\/YDDURBHU\/Modifica%C3%A7%C3%B5es%20do%20CTB%20pela%20Lei%2013%20546%20de%202017.docx#_ftn1\">[1]<\/a>:<\/p>\n<blockquote><p><i>“ Outrossim, o crime de embriaguez ao volante é absorvido pelo delito de homicídio culposo (art. 302 do CTB). De acordo com o princípio da consunção, os crimes de perigo são absorvidos pelos crimes de dano, porquanto “estes últimos incluem o desvalor delitivo dos primeiros”, nas exatas palavras utilizadas por Heleno Cláudio Fragoso.”<\/i><\/p><\/blockquote>\n<p>Assim, observa-se que no texto original do artigo 302 do CTB não havia majoração da pena em razão de alteração psicomotora do condutor nos casos de homicídio culposo, cumprindo ao agente apenas o intervalo de penas cominado no bojo do referido dispositivo.<\/p>\n<p>Diante de tal problemática, especialmente diante do vácuo de impunidade daqueles que, de forma irresponsável, conduziam veículo automotor após a ingestão de bebida alcoólica e envolviam-se em acidente automobilístico que resultava na morte de outrem, no ano de 2006, houve significativa alteração legislativa, por meio da Lei 11.275\/06.<\/p>\n<p>Tal lei inseriu o inciso V ao artigo 302 do CTB, prevendo, pela primeira vez, a ingestão de álcool ou substância análoga como circunstância agravante nos casos de homicídio culposo no trânsito.<\/p>\n<p>Assim ficou o texto legal:<br \/>\n<i><\/i><\/p>\n<p><i>Art. 302. Praticar homicídio culposo na direção de veículo automotor:<\/i><br \/>\n<i>(&#8230;)<\/i><br \/>\n<i>§ 1o No homicídio culposo cometido na direção de veículo automotor, a pena é aumentada de 1\/3 (um terço) à metade, se o agente:<\/i><br \/>\n<i>(&#8230;)<\/i><br \/>\n<i>V &#8211; estiver sob a influência de álcool ou substância tóxica ou entorpecente de efeitos análogos.<\/i><\/p>\n<p>Contudo, anos depois, persistindo a problemática acerca do elevado número de acidentes causados pessoas que, após a ingestão de substância alcoólica, tomavam a direção de veículo automotor, o legislador pátrio novamente modificou o Código de Trânsito.<\/p>\n<p>Neste contexto, foi elaborada a Lei nº 11.705 de 2008, a qual ficou conhecida popularmente como “Lei Seca”.<\/p>\n<p>Tal lei não teceu modificações o tipo do delito previsto nos artigos 302 e 303 do CTB; no entanto, fixou penas mais severas às condutas de perigo abstrato visando atingir motoristas que dirigiam após a ingestão de álcool ou qualquer outra substância capaz de alterar sua condição psicomotora.<\/p>\n<p>Anos depois, após a grande repercussão midiática que a chamada “Lei Seca” trouxe a Brasília, o Congresso Nacional editou nova lei, tendo entrado em vigor no dia 21 de dezembro de 2012, a qual ficou conhecida como “Nova Lei Seca” (Lei 12.760\/12).<\/p>\n<p>As alterações mostravam-se já suficientes. Todavia, o legislador ordinário entendeu por bem impor nova alteração. Desta feita, estabeleceu novos procedimentos para que o agente de trânsito ou autoridade policial pudesse examinar se o condutor do veículo havia ou não ingerido substância alcoólica ou análoga.<\/p>\n<p>Já no ano de 2014 foi editada a Lei 12.971, a qual é de suma importância para o entendimento das modificações trazidas pela lei 13.546\/2017, desta feita, houve revogação do inciso V do §1º do artigo 302, o qual, repisa-se, fora incluído pela Lei 11.275\/2006, com a consequente inclusão do §2ª no mesmo dispositivo.<\/p>\n<p>Dessa forma, o acréscimo do §2ª, passa a prever pela primeira vez, o delito de homicídio culposo na direção de veículo automotor sob efeito de substância psicomotora, como autônomo ao de homicídio culposo de trânsito.<\/p>\n<p>Portanto, diante da modificação, a ingestão de álcool ou substância análoga deixou de ser considerada mera circunstância agravante nos casos de homicídio culposo no trânsito, pois essa situação foi alçada para a condição de qualificadora, fato que autorizou um aumento ainda maior no preceito secundário do tipo penal.<\/p>\n<p>Eis o texto da novel legislação:<br \/>\n<i><\/i><\/p>\n<p><i>Art. 302, <\/i><i>§2º<\/i><i> <\/i><i>Se o agente conduz veículo automotor com capacidade psicomotora alterada em razão da influência de álcool ou de outra substância psicoativa que determine dependência ou participa, em via, de corrida, disputa ou competição automobilística ou ainda de exibição ou demonstração de perícia em manobra de veículo automotor, não autorizada pela autoridade competente:<\/i><br \/>\n<i><\/i><\/p>\n<p><i>Penas &#8211; reclusão, de 2 (dois) a 4 (quatro) anos, e suspensão ou proibição de se obter a permissão ou a habilitação para dirigir veículo automotor.” <\/i><\/p>\n<p>No entanto, em que pese a lei tenha adicionado ao CTB a previsão do homicídio culposo qualificado pela ingestão de substância psicoativa no trânsito, a pena cominada à forma qualificada do delito em questão continuou idêntica àquela prevista na forma simples do homicídio culposo de trânsito.<\/p>\n<p>Dessa forma, a única modificação trazida pela nova lei foi a previsão do regime fechado ao tipo contido no §2º do artigo 302, em decorrência da imposição da pena de reclusão, e não mais de detenção, como ocorria anteriormente.<\/p>\n<p>Como visto na análise da legislação recente, a tolerância dos dispositivos legais pátrios quanto à ingestão de álcool e posterior condução de veículos tem diminuído com o decorrer dos anos.<\/p>\n<p>Não é com grande surpresa, pois, que as modificações trazidas pela Lei 13.546\/17 adentram o ordenamento jurídico pátrio. Especialmente pela natureza danosa dos crimes previstos no artigos 302 e 303 do CTB.<\/p>\n<p>Após esta breve introdução, passa-se ao estudo comparado das modificações trazidas pela Lei 13.546\/17 nos casos de homicídio culposo na direção de veículo automotor e, posteriormente, ao de lesão corporal culposa.<\/p>\n<h2 style=\"text-align: left;\" align=\"center\"><b>Alterações trazidas pela Lei 13.546\/2017 nos casos de homicídio culposo  praticado no trânsito (art. 302 do CTB)<\/b><\/h2>\n<p>O crime de homicídio em sua categoria culposa é originariamente previsto no §3º do artigo 121 do Código Penal Brasileiro, que prevê a pena de detenção, de um a três anos, para aquele que mediante negligência, imperícia ou imprudência, dão causa à morte de outrem.<\/p>\n<p>Não diferente é a conduta descrita no artigo 302 do CTB. No entanto, por tratar-se de norma específica (ocorrência do delito na condução de veículo automotor), esta prevalece sobre a regra geral descrita no Código Penal.<\/p>\n<p>Nesse sentido, como previamente analisado, a nova lei traz, na verdade, modificações acerca da forma qualificada do homicídio culposo no trânsito e não comina penas diferentes às já previstas em sua forma simples do <i>caput<\/i> do artigo 302 do Código de Trânsito Brasileiro.<\/p>\n<p>Portanto, para devida compreensão, torna-se indispensável entender a relação entre o agravamento das penas previstas na nova lei e a tendência do poder legislativo em agravar as sanções previstas aos condutores que dirigem sob a influência de substâncias psicoativas.<\/p>\n<p>Neste sentido, evidencia-se que a lei anterior cominava ao homicídio culposo no trânsito qualificado (artigo 302, §2º do CTB) a pena de “<b><i><span style=\"text-decoration: underline;\">reclusão, de <\/span><\/i><\/b><b><i><span style=\"text-decoration: underline;\">2 (dois) a 4 (quatro) anos<\/span><\/i><\/b><i>, e suspensão ou proibição de se obter a permissão ou a habilitação para dirigir veículo automotor<\/i>”.<\/p>\n<p>Já pela nova redação do dispositivo, trazida pela Lei 13.546\/2017, o intervalo das ditas penas foi aumentado.<\/p>\n<p>Dessa forma, a partir de 19\/04\/2018, a pena prevista ao tipo em questão será a de <b><i><span style=\"text-decoration: underline;\">“re<\/span><\/i><\/b><b><i><span style=\"text-decoration: underline;\">clusão, de cinco a oito anos<\/span><\/i><\/b><i>, e suspensão ou proibição do direito de se obter a permissão ou a habilitação para dirigir veículo automotor<\/i>” (artigo 302, §3º do CTB).<\/p>\n<p>Portanto, a alteração representada pelo acréscimo do §3º à lei, o qual revoga tacitamente o §2º, representa aumento substancial apenas em relação às penas cominadas ao tipo qualificado do delito em análise.<\/p>\n<h2 style=\"text-align: left;\" align=\"center\"><b>Alterações trazidas pela Lei 13.546\/2017 nos casos de lesão corporal  praticada no trânsito (art. 303 do CTB)<\/b><\/h2>\n<p>O crime de lesão corporal culposa, assim como o de homicídio culposo, também possui previsão no Código Penal Brasileiro. No entanto, pelos mesmos motivos já trazidos, quando praticado no trânsito, encontra-se disciplinado pelo artigo 303 do Código de Trânsito Brasileiro.<\/p>\n<p>Nesse sentido, não é de se estranhar a proximidade entre os artigos 302 e 303 do Código de Trânsito Brasileiro, tendo em vista a relação umbilical entre as referidas condutas.<\/p>\n<p>Diz-se isso, pois as circunstâncias sob as quais se subsumem ambos os delitos, na maioria dos casos, são análogas (colisão entre veículos automotores ou entre estes e pedestres), sendo que o primeiro (matar alguém) dificilmente consolida-se sem o segundo (causar lesão a outrem).<\/p>\n<p>No entanto, restava ao legislador disciplinar os casos de ingestão de álcool seguida de lesão corporal culposa, tendo em vista que tal conduta, mesmo que de alta reprovabilidade social, não possuía previsão legal específica para aumento do <i>quantum<\/i> de pena a ser aplicado.<\/p>\n<p>Diante de tal situação, nos casos em que o condutor de veículo automotor cometesse o crime de lesão corporal culposa sob efeito de álcool ou substância análoga, antes das alterações trazidas pela lei 13.564\/2017, aplicar-se-ia os dispostos do artigo 306 do CTB.<br \/>\n<i><\/i><\/p>\n<p><i>Art. 306 “Conduzir veículo automotor com capacidade psicomotora alterada em razão da influência de álcool ou de outra substância psicoativa que determine dependência<\/i><br \/>\n<i> Penas &#8211; detenção, de <span style=\"text-decoration: underline;\">seis meses a três anos<\/span>, multa e suspensão ou proibição de se obter a permissão ou a habilitação para dirigir veículo automotor.”<\/i><br \/>\n<i> <\/i>Diz-se isso, pois o delito supramencionado seria mais grave que o descrito pelo <i>caput<\/i> do artigo 303 do CTB, absorvendo-o.<br \/>\nDessa forma, o legislador visando corrigir a incoerência que persistia na aplicação da lei no caso em análise, acrescentou, por meio da Lei 13.546\/2017, um novo parágrafo ao artigo 303 do Código de Trânsito Brasileiro.<br \/>\nA nova redação do artigo, portanto, a partir de 19\/04\/2018 passou a ser a seguinte:<\/p>\n<p><i>Art. 303. <b><span style=\"text-decoration: underline;\">Praticar lesão corporal culposa na direção de veículo automotor<\/span><\/b>:<\/i><\/p>\n<p><i>Penas &#8211; detenção, de seis meses a dois anos e suspensão ou proibição de se obter a permissão ou a habilitação para dirigir veículo automotor.<\/i><\/p>\n<p><i>§ 1<span style=\"text-decoration: underline;\"><sup>o<\/sup><\/span><\/i><i> Aumenta-se a pena de 1\/3 (um terço) à metade, se ocorrer qualquer das hipóteses do § 1<\/i><i><span style=\"text-decoration: underline;\"><sup>o<\/sup><\/span><\/i><i> do art. 302.<\/i><i>     <\/i><\/p>\n<p><i>§ 2<span style=\"text-decoration: underline;\"><sup>o<\/sup><\/span>  A pena privativa de liberdade é de <b><span style=\"text-decoration: underline;\">reclusão de dois a cinco anos<\/span><\/b>, sem prejuízo das outras penas previstas neste artigo, <b><span style=\"text-decoration: underline;\">se o agente conduz o veículo com capacidade psicomotora alterada <\/span><\/b>em razão da influência de álcool ou de outra substância psicoativa que determine dependência, e se do crime resultar lesão corporal de natureza grave ou gravíssima.<\/i><\/p>\n<p>Portanto, os casos de lesão corporal culposa praticados quando o agente encontra-se sob influência do álcool ou substância análoga, passam a ser considerados como forma qualificada do delito de lesão corporal culposa no trânsito.<\/p>\n<p>Tal ocorre à semelhança do crime de homicídio culposo no trânsito qualificado pela influência de álcool ou substância análoga.<\/p>\n<p>Portanto, a partir de 19\/04\/2018, deixa-se de aplicar o artigo 306 do CTB na ocasião analisada.<\/p>\n<p>Outra inovação trazida pela Lei 13.546\/2017 decorre da possibilidade de análise, pelo julgador, com base na prova produzida, acerca da natureza da lesão. Agora, após a vigência da Lei 13.546\/17, a mesma poderá ser aferida em grave ou gravíssima.<\/p>\n<p>Antes da reforma, a jurisprudência e a doutrina não admitiam a gradação da lesão, ou seja, pouco importava se a lesão corporal advinda de acidente no trânsito gerasse na vítima consequências leves, graves ou gravíssima para fins de configurar até então o art. 302, do CTB – embora isso pudesse ser avaliado no art. 59, do CP, em caso de eventual condenação.<\/p>\n<p>Já a nova redação da norma traz a possibilidade de se distinguir, no momento de aplicação da lei, a natureza da lesão causada, se grave ou gravíssima.<\/p>\n<p>No entanto, o Código de Trânsito Brasileiro não traz a previsão dos casos nos quais a lesão poderá ser considerada grave ou gravíssima, permitindo-se concluir que, neste aspecto, haverá necessariamente a aplicação subsidiária do Código Penal.<\/p>\n<p>Vale lembrar que, diante das novas penas cominadas ao tipo, o crime de lesão corporal culposa no trânsito qualificada pelo §2º do artigo 303 do CTB, diferentemente da lesão corporal culposa prevista no Código Penal, não caracteriza infração de menor potencial ofensivo, impossibilitando sua apreciação pelos Juizados Especiais Criminais.<\/p>\n<p>Penas &#8211; detenção, de seis meses a dois anos e suspensão ou proibição de se obter a permissão ou a habilitação para dirigir veículo automotor.<\/p>\n<p>Parágrafo único. Aumenta-se a pena de um terço à metade, se ocorrer qualquer das hipóteses do parágrafo único do artigo anterior.<br \/>\nObs: houve a manutenção do parágrafo único, o qual passa a vigorar como § 1º do artigo 303.<\/p>\n<p>§ 2<span style=\"text-decoration: underline;\"><sup>o<\/sup><\/span>  <b><span style=\"text-decoration: underline;\">A pena privativa de liberdade é de reclusão de dois a cinco anos, sem prejuízo das outras penas previstas neste artigo<\/span><\/b>, se o agente conduz o veículo com capacidade psicomotora alterada em razão da influência de álcool ou de outra substância psicoativa que determine dependência, e se do crime resultar lesão corporal de natureza grave ou gravíssima.” (NR)<\/p>\n<h2 style=\"text-align: left;\" align=\"center\"><b>Alterações trazidas pela Lei 13.546\/2017 no artigo 308 do Código de Trânsito Brasileiro<\/b><\/h2>\n<p>A Lei 13.546\/2017 também modificou o <i>caput<\/i> do artigo 308 do CTB, que previa em sua antiga redação:<br \/>\n<i><\/i><\/p>\n<p><i>Art. 308.  Participar, na direção de veículo automotor, em via pública, de corrida, disputa ou competição automobilística não autorizada pela autoridade competente, gerando situação de risco à incolumidade pública ou privada: <\/i><br \/>\n<i>Penas &#8211; detenção, de 6 (seis) meses a 3 (três) anos, multa e suspensão ou proibição de se obter a permissão ou a habilitação para dirigir veículo automotor.  <\/i><\/p>\n<p>A nova lei não modificou as penas cominadas ao agente que subsume-se às condutas descritas no artigo supramencionado, mas acrescentou o trecho sublinhado a seguir:<br \/>\n<i><\/i><\/p>\n<p><i>Art. 308.  Participar, na direção de veículo automotor, em via pública, de corrida, disputa ou competição automobilística <span style=\"text-decoration: underline;\">ou ainda de exibição ou demonstração de perícia em manobra de veículo automotor<\/span>, não autorizada pela autoridade competente, gerando situação de risco à incolumidade pública ou privada:      <\/i><br \/>\n<i>Penas &#8211; detenção, de 6 (seis) meses a 3 (três) anos, multa e suspensão ou proibição de se obter a permissão ou a habilitação para dirigir veículo automotor<\/i><\/p>\n<p>Dessa forma, houve o aumento do rol de condutas que qualificam a incidência do artigo 308 do CTB, acrescentando a conduta do motorista que, de forma imprudente, exibindo-se ou pretendendo demonstrar suposta perícia na conduçao de autmomóvel, põe em risco a vida de outrem.<\/p>\n<h2 style=\"text-align: left;\" align=\"center\"><b>Alterações trazidas pela Lei 13.546\/2017 no artigo 291 do Código de Trânsito Brasileiro<\/b><\/h2>\n<p>A despeito das modificações trazidas pela Lei 13.546\/17 nos artigos 302, 303 e 308, todos do Código de Trânsito Brasileiro, a alteração trazida no artigo 291, do mesmo diploma legal, pela nova lei apresenta-se de baixa relevância jurídica.<br \/>\nDiz-se isso, pois houve no bojo da lei apenas o acréscimo do seguinte trecho na redação do referido artigo:<br \/>\n<i><\/i><\/p>\n<blockquote><p><i>“O juiz fixará a pena-base segundo as diretrizes previstas no art. 59 do Decreto-Lei n<sup>o<\/sup> 2.848, de 7 de dezembro de 1940 (Código Penal), <span style=\"text-decoration: underline;\">dando especial atenção à culpabilidade do agente e às circunstâncias e consequências do crime<\/span>”.<\/i><\/p><\/blockquote>\n<p>Ora, tal previsão já era prevista pelo artigo 59 do Código Penal, o qual possui aplicação subsidiária ao CTB nos casos de crimes praticados no trânsito, de forma que o acréscimo de tal previsão foi, a nosso ver, inócua.<\/p>\n<h2 style=\"text-align: left;\" align=\"center\"><b>Conclusão<\/b><b> <\/b><\/h2>\n<p>A Lei 13.546\/2017, como exaustivamente demonstrado ao longo do presente estudo, reflete a tendência do legislador em agravar as sanções impostas às situações que envolvem a ingestão de substâncias psicoativas por motoristas.<\/p>\n<p>Neste sentido, as sanções cominadas aos tipos de homicídio culposo e lesão corporal culposa, qualificados pela ingestão de álcool ou substância análoga no trânsito, foram aumentadas substancialmente.<\/p>\n<p>Outra importante modificação diz respeito à previsão da natureza da lesão culposa, que agora, pode ser qualificada como sendo grave ou gravíssima, o que refletirá, de forma substancial, no <i>quantum <\/i>da pena aplicada.<\/p>\n<p>O acréscimo de novas condutas ao artigo 308 representa a tentativa do legislador de alcançar condutas imprudentes antes não previstas, especialmente nos casos de abuso de velocidade na condução de veículo automotor após a ingestão de substância psicoativa que se envolva em acidente.<\/p>\n<p>Ademais, o acréscimo representado pelo §4º do artigo 291 do CTB não representa grandes modificações em relação à aplicação da lei, tendo em vista que que a análise da culpabilidade e consequências do crime, aos quais o legislador recomenda “especial atenção”, já estão previstos no artigo 59 do Código Penal Brasileiro.<\/p>\n<p>Portanto, como visto, a lei traz importantes modificações e refletirá, de forma contundente, na jurisprudência nacional, sendo de rigor seu conhecimento.<\/p>\n<h2><b>Bibliografia<\/b><\/h2>\n<p>[1] MARRONE, José Marcos<b>. Delitos de Trânsito: Aspectos Penais e Processuais do Código de Trânsito<\/b>; Lei 9.503\/97- São Paulo: Atlas, 1998, pag. 67<br \/>\n[2] DANTAS FILHO, Luciano. <b>Análise da Lei 13.546, de 19 de Dezembro de 2017: Histórico do artigo 302, 303 e 308 da Lei 9.503\/1997. <\/b>Disponível em: &lt;https:\/\/lucianiodantasfilho.jusbrasil.com.br\/artigos\/533682441\/analise-da-lei-13546-de-19-de-dezembro-de-2017-historico-do-artigo-302-303-e-308-da-lei-9503-1997&gt;. Acesso em: 24 abr. 2018.<br \/>\n[3] CAVALCANTE, André. <b>Comentários à Lei 13.546\/2017, que altera os crimes de trânsito. <\/b>Disponível em:&lt;http:\/\/www.dizerodireito.com.br\/2017\/12\/comentarios-lei-135462017-que-altera-os.html&gt;. Acesso em: 24 abr. 2018.<b><\/b><\/p>\n<div><\/div>\n<p>&nbsp;<\/p>\n<p align=\"right\"><strong>Felipe Piçarro<br \/>\n<\/strong>Estagiário do Escritório Cláudia Seixas Sociedade de Advogados<br \/>\nFaculdade de Direito de Ribeirão Preto &#8211; USP<\/p>\n<div><\/div>\n<p class=\"MsoNormal\"><b><span style=\"font-size: 9.0pt; font-family: 'Arial',sans-serif; color: #1f497d; background: white;\"> <\/span><\/b><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>A lei 13.546\/17 entrou em vigor no ordenamento jurídico brasileiro no dia 19\/04\/2018 após uma vacatio legis, prevista em sua redação, de 120 dias. A nova lei traz aos crimes praticados sob a condução de veículo automotor – especialmente aos de lesão grave culposa e homicídio culposo qualificados pela ingestão de álcool ou substância análoga [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":889,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[33],"tags":[116,110,129],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v14.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Alterações Trazidas pela Lei 13.546\/17 ao Código de Trânsito Brasileiro<\/title>\n<meta name=\"description\" content=\"A lei 13.546\/17 entrou em vigor no ordenamento jurídico brasileiro no dia 19\/04\/2018 após uma vacatio legis, prevista em sua redação, de 120 dias.\" \/>\n<meta name=\"robots\" content=\"index, follow\" \/>\n<meta name=\"googlebot\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<meta name=\"bingbot\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"http:\/\/claudiaseixas.adv.br\/alteracoes-trazidas-pela-lei-13-54617-ao-codigo-de-transito-brasileiro\/\" \/>\n<meta property=\"og:locale\" content=\"pt_BR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Alterações Trazidas pela Lei 13.546\/17 ao Código de Trânsito Brasileiro\" \/>\n<meta property=\"og:description\" content=\"A lei 13.546\/17 entrou em vigor no ordenamento jurídico brasileiro no dia 19\/04\/2018 após uma vacatio legis, prevista em sua redação, de 120 dias.\" \/>\n<meta property=\"og:url\" content=\"http:\/\/claudiaseixas.adv.br\/alteracoes-trazidas-pela-lei-13-54617-ao-codigo-de-transito-brasileiro\/\" \/>\n<meta property=\"og:site_name\" content=\"Cláudia Seixas\" \/>\n<meta property=\"article:published_time\" content=\"2018-05-08T17:00:40+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-10-19T21:19:02+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2018\/05\/Depositphotos_36980821_xl-2015-scaled.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"2560\" \/>\n\t<meta property=\"og:image:height\" content=\"1707\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/#website\",\"url\":\"https:\/\/claudiaseixas.adv.br\/\",\"name\":\"Cl\\u00e1udia Seixas\",\"description\":\"\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/claudiaseixas.adv.br\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-BR\"},{\"@type\":\"ImageObject\",\"@id\":\"http:\/\/claudiaseixas.adv.br\/alteracoes-trazidas-pela-lei-13-54617-ao-codigo-de-transito-brasileiro\/#primaryimage\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2018\/05\/Depositphotos_36980821_xl-2015-scaled.jpg\",\"width\":2560,\"height\":1707,\"caption\":\"Lei 13.546\/17 ao C\\u00f3digo de Tr\\u00e2nsito Brasileiro\"},{\"@type\":\"WebPage\",\"@id\":\"http:\/\/claudiaseixas.adv.br\/alteracoes-trazidas-pela-lei-13-54617-ao-codigo-de-transito-brasileiro\/#webpage\",\"url\":\"http:\/\/claudiaseixas.adv.br\/alteracoes-trazidas-pela-lei-13-54617-ao-codigo-de-transito-brasileiro\/\",\"name\":\"Altera\\u00e7\\u00f5es Trazidas pela Lei 13.546\/17 ao C\\u00f3digo de Tr\\u00e2nsito Brasileiro\",\"isPartOf\":{\"@id\":\"https:\/\/claudiaseixas.adv.br\/#website\"},\"primaryImageOfPage\":{\"@id\":\"http:\/\/claudiaseixas.adv.br\/alteracoes-trazidas-pela-lei-13-54617-ao-codigo-de-transito-brasileiro\/#primaryimage\"},\"datePublished\":\"2018-05-08T17:00:40+00:00\",\"dateModified\":\"2020-10-19T21:19:02+00:00\",\"author\":{\"@id\":\"https:\/\/claudiaseixas.adv.br\/#\/schema\/person\/59b60ebfdb84828e55d02b29d1fa8ef3\"},\"description\":\"A lei 13.546\/17 entrou em vigor no ordenamento jur\\u00eddico brasileiro no dia 19\/04\/2018 ap\\u00f3s uma vacatio legis, prevista em sua reda\\u00e7\\u00e3o, de 120 dias.\",\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"http:\/\/claudiaseixas.adv.br\/alteracoes-trazidas-pela-lei-13-54617-ao-codigo-de-transito-brasileiro\/\"]}]},{\"@type\":[\"Person\"],\"@id\":\"https:\/\/claudiaseixas.adv.br\/#\/schema\/person\/59b60ebfdb84828e55d02b29d1fa8ef3\",\"name\":\"mmt_claudia\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/#personlogo\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ee96e0ed68ecaee7dc1e9b77620ee444?s=96&d=mm&r=g\",\"caption\":\"mmt_claudia\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","_links":{"self":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/462"}],"collection":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/comments?post=462"}],"version-history":[{"count":3,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/462\/revisions"}],"predecessor-version":[{"id":1079,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/462\/revisions\/1079"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/media\/889"}],"wp:attachment":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/media?parent=462"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/categories?post=462"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/tags?post=462"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}