{"id":541,"date":"2019-06-25T15:20:12","date_gmt":"2019-06-25T18:20:12","guid":{"rendered":"http:\/\/claudiaseixas.adv.br\/copia-a-ilicitude-das-fake-news\/"},"modified":"2020-10-05T10:48:07","modified_gmt":"2020-10-05T13:48:07","slug":"a-contemporaneidade-dos-fatos-como-requisito-necessario-a-decretacao-da-prisao-preventiva","status":"publish","type":"post","link":"https:\/\/claudiaseixas.adv.br\/a-contemporaneidade-dos-fatos-como-requisito-necessario-a-decretacao-da-prisao-preventiva\/","title":{"rendered":"A Contemporaneidade dos Fatos como Requisito Necessário a Decretação da Prisão Preventiva"},"content":{"rendered":"<p><img loading=\"lazy\" class=\"aligncenter wp-image-903 size-large\" src=\"http:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2019\/06\/Depositphotos_4077553_xl-2015-1024x683.jpg\" alt=\"Prisão Preventiva\" width=\"800\" height=\"534\" srcset=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2019\/06\/Depositphotos_4077553_xl-2015-1024x683.jpg 1024w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2019\/06\/Depositphotos_4077553_xl-2015-300x200.jpg 300w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2019\/06\/Depositphotos_4077553_xl-2015-768x512.jpg 768w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2019\/06\/Depositphotos_4077553_xl-2015-1536x1024.jpg 1536w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2019\/06\/Depositphotos_4077553_xl-2015-2048x1365.jpg 2048w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/p>\n<p>No atual cenário do judiciário brasileiro temos nos deparado, cada vez mais com a decretação de prisões preventivas sem sua devida fundamentação, sem a observância dos requisitos necessários, buscando, tão somente, sanar o desejo da sociedade e da mídia de uma justiça instantânea.<\/p>\n<p>A prisão preventiva, dada a sua natureza cautelar, somente se justifica para atender a necessidade de extrema urgência. Referidas hipóteses, como sabido, não fica a critério do Julgador, muito pelo contrário, estão elencadas nos artigos 312 e 313 do Código de Processo Penal, não deixando margem para interpretação ou flexibilização.<\/p>\n<p>Como é consabido, num dito Estado Democrático de Direito, as constrições cautelares são estampadas pelo selo da excepcionalidade, não podendo funcionar como cumprimento antecipado e indevido da pena.<\/p>\n<p>Nunca é demais ressaltar, também, que a Constituição Federal apregoa o princípio da presunção de inocência (art. 5º, inciso LVII, CF) como garantia de que ninguém será tolhido de seus direitos fundamentais sem o devido processo legal e, nessa esteira, entende-se que o Estado não pode restringir o direito de locomoção dos jurisdicionados, através de ilações e conjecturas, assim como mediante a prolação de decisões vazias, antes do trânsito em julgado da sentença penal condenatória.<\/p>\n<p>Nesse sentido:<\/p>\n<blockquote><p><i>“A prisão cautelar deve ser considerada exceção, já que, por meio desta medida, priva-se o réu de seu jus libertatis antes do pronunciamento condenatório definitivo, consubstanciado na sentença transitada em julgado. É por isso que tal medida constritiva só se justifica caso demonstrada sua real indispensabilidade para assegurar a ordem pública, a instrução criminal ou a aplicação da lei penal, ex vi do artigo 312 do Código de Processo Penal”<\/i> (HC nº 337.121, rel. Min. FELIX FISCHER, DJ. 10.03.16). (grifo nosso)<\/p><\/blockquote>\n<p>Só se admite a decretação de tão drástica medida se restar demonstrada a necessidade de garantia da ordem publica ou econômica, a conveniência a instrução penal ou para assegurar a aplicação da lei penal e, além disso, necessária à cristalina prova de existência do crime e indício suficiente de autoria.<\/p>\n<p>Vale ainda ressaltar que, com o advento da Lei n. 12.403\/2011, a prisão cautelar passou a ser, ainda mais, excepcional, devendo ser aplicada somente quando comprovada a inequívoca necessidade, devendo-se sempre verificar se existem medidas alternativas à prisão adequadas ao caso concreto, na forma do artigo 319 do Código de Processo Penal.<\/p>\n<p>Citados pressupostos só podem ser verificados analisando <b><span style=\"text-decoration: underline;\">fatos atuais<\/span><\/b>, ou seja, contemporâneos ao decreto prisional, para resguardar os bens jurídicos elencados no artigo 312 que estejam sendo infringidos <b>no momento da análise ou que estejam na iminência de serem<\/b>.<\/p>\n<p>A decretação da prisão sem a observância do requisito da contemporaneidade a torna uma ilegal antecipação de um dos efeitos mais graves de uma condenação em ação penal, qual seja, a pena.<\/p>\n<p>Sobre o tema, o e. Superior Tribunal de Justiça já consolidou entendimento nesse mesmo sentido. Vejamos:<br \/>\n<i><\/i><\/p>\n<blockquote><p><i>“(…) Na hipótese, o paciente foi denunciado em fevereiro de 2012, pelo suposto cometimento de homicídio qualificado ocorrido em outubro de 2007. Em 17\/04\/2015 foi impronunciado pela d. juíza de primeiro grau (…). Ocorre que apenas em 11\/10\/2017 a prisão cautelar foi determinada em v. acórdão exarado pelo eg Tribunal a quo. <b>Assim, reconheço <span style=\"text-decoration: underline;\">flagrante ilegalidade em virtude da ausência de contemporaneidade<\/span> entre a medida cautelar extrema e os fatos ensejadores de sua decretação. <\/b>Ante o exposto, concedo a ordem para cassar a decisão do eg. Tribunal a quo e revogar a prisão preventiva decretada em desfavor do paciente, salvo se por outro motivo estiver preso. <\/i><i>(&#8230;)”<\/i> (HC n.º 449.012\/SP, STJ, Rel. Min. Felix Fischer, DJ 19\/06\/2018).<\/p><\/blockquote>\n<p>E, mais:<br \/>\n<i><\/i><\/p>\n<blockquote><p><i>“(&#8230;) Destaco, ainda, que, do que consta dos autos, as condutas delituosas imputadas ao paciente datam de 2013 a 2016, <b><span style=\"text-decoration: underline;\">o que afasta a contemporaneidade do fato justificante da custódia cautelar e a sua efetivação<\/span>, autorizando a conclusão, segundo entendimento desta Corte Superior, pela desnecessidade da prisão preventiva para garantia da ordem pública.<\/b> (…)<br \/>\nConcedo a ordem, de ofício, revogar a custódia preventiva do paciente, mediante a imposição das medidas alternativas à prisão previstas no art. 319, incisos I, V e VIII e IX, do Código de Processo Penal.”<\/i> (HC n.º 414.485, STJ, Rel. Min. Ribeiro Dantas, DJ 17\/10\/2017).<br \/>\n<i> “(&#8230;) Não bastasse, a prisão preventiva apenas foi decretada, por ocasião do recebimento da denúncia, dois anos após os fatos delituosos, a comprometer, também, a contemporaneidade da medida. (&#8230;) Ordem concedida para que o paciente possa aguardar em liberdade o julgamento da ação penal (&#8230;)”<\/i> (HC 418.655\/MG, Sexta Turma, Rel. Min. Maria Thereza de Assis Moura, DJe 21\/11\/2017)<br \/>\n<i>“(&#8230;) 2. Pacifico é o entendimento de que a urgência intrínseca às cautelares, notadamente à prisão processual, <b>exige a contemporaneidade dos fatos justificadores dos riscos que se pretende com a prisão evitar.<\/b> Precedentes. 4. Habeas corpus concedido (&#8230;). <\/i>(HC 414.615\/TO, Rel Min. Nefi Cordeiro, DJe 23.10.2017)<\/p><\/blockquote>\n<p>Não é diferente o entendimento amplamente consolidado e e. Supremo Tribunal Federal, que em diversas oportunidades, inclusive recentemente, se manifestou sobre o tema:<br \/>\n<i><\/i><\/p>\n<blockquote><p><i>“É assente na jurisprudência que fatos antigos não autorizam a prisão preventiva, sob pena de esvaziamento da presunção de não culpabilidade (art. 5º, LVII, da CF). (&#8230;) No caso, <b><span style=\"text-decoration: underline;\">o decurso de relevante período de tempo, aproximadamente 5 (cinco) anos, entre a data dos supostos crimes cometidos e a decisão que decretou a prisão preventiva descaracterizam a alegada contemporaneidade dos delitos que justificaria a prisão com base na garantia da ordem pública e de aplicação da lei penal.<\/span><\/b> Destaque-se que com a entrada em vigor da Lei 12.403\/2011, nos termos da nova redação do art. 319 do CPP, o juiz passa a dispor de outras medidas cautelares diversas da prisão, admitindo, diante das circunstâncias do caso concreto, que seja escolhida a medida mais adequada à gravidade do crime, às circunstâncias do fato e às condições pessoais do acusado, de modo a garantir a aplicação da lei penal, a realização da instrução criminal e evitar a reiteração delitiva, sem se utilizar da medida mais extrema e invasiva da prisão. Dessa forma, o perigo que a liberdade do paciente representa à ordem pública ou à aplicação da lei penal pode ser mitigado por medidas cautelares menos gravosas. Ante o exposto, defiro a liminar, para substituir a prisão preventiva decretada em desfavor do paciente pelas seguintes medidas cautelares: a) fiança, no valor de R$ 1.000.000,00 (um milhão de reais); a) proibição de se ausentar do País, mediante a entrega de todos os seus passaportes à Secretaria do Juízo; e b) proibição de manter contato com os demais investigados.”<\/i> (STF, HC 169.959\/RJ, Min. Rel. Gilmar Mendes, DJe 02.05.2019) g.n.<\/p>\n<p><i>“(&#8230;) Ademais, é assente na jurisprudência que fatos antigos não autorizam a prisão preventiva, sob pena de esvaziamento da presunção de inocência (art. 5º, LVII, da CF). Nesse sentido, assenta-se na doutrina: “A proximidade temporal entre o conhecimento do fato criminoso e sua autoria e a decretação da prisão provisória encontra paralelo com a prisão em flagrante, que sugere atualidade (o que está a acontecer) e evidência (o que é claro, manifesto). Se a prisão por ordem pública é ditada por razões materiais, quanto mais tempo se passar entre a data do fato (ou a data do conhecimento da autoria, se distinta) e a decretação da prisão, mais desnecessária ela se mostrará. Em consequência, <b><span style=\"text-decoration: underline;\">não se pode admitir que a prisão preventiva para garantia da ordem pública seja decretada muito tempo após o fato ou o conhecimento da autoria, salvo a superveniência de fatos novos a ele relacionados<\/span><\/b>”. (CAPEZ, Rodrigo. Prisão e medidas cautelares diversas. São Paulo: Quartier Latin, 2017. p. 459) Conforme narrado na denúncia oferecida, a qual delimitou a imputação fática de modo restritivo em relação às investigações anteriores, os fatos (operações financeiras) teriam ocorrido entre os anos de 2013 e 2015. Assim, <b><span style=\"text-decoration: underline;\">afasta-se a contemporaneidade necessária à decretação da prisão preventiva, nos termos firmados neste Supremo Tribunal Federal. <\/span><\/b>(&#8230;) Ante o exposto, concedo a ordem, a fim de confirmar, in totum, a liminar deferida, por meio da qual substitui as prisões preventivas impostas aos pacientes (&#8230;).<\/i>” (STF, HC 161.410, Rel Min. Gilmar Mendes, Dje 20.05.2019) g.n.<\/p>\n<p><i>“Habeas corpus. Processual Penal. Prisão preventiva. Artigo 312 do Código de Processo Penal. Pretendida revogação da prisão ou da substituição por medidas cautelares diversas. Artigo 319 do Código de Processo Penal. Superveniência de sentença penal condenatória em que se mantém segregação cautelar com remissão a fundamentos do decreto originário. Constrição fundada exclusivamente na garantia da ordem pública. Aventado risco de reiteração delitiva. Insubsistência. <b><span style=\"text-decoration: underline;\">Ausência de contemporaneidade do decreto prisional<\/span><\/b> nesse aspecto. Gravidade em abstrato das condutas invocada. Inadmissibilidade. Precedente específico de correu na mesma ação penal. Hipótese em que as medidas cautelares diversas da prisão, se mostram suficientes para obviar o periculum libertatis reconhecido na espécie. Ordem concedida para substituir a prisão preventiva do paciente por outras medidas cautelares, a serem estabelecidas pelo juízo de origem. (&#8230;) IV &#8211; No caso sub judice o fundamento da manutenção da custódia cautelar exclusivamente na preservação da ordem pública mostra-se frágil, porquanto, de acordo com o que se colhe nos autos, a alegada conduta criminosa ocorreu entre o início de 2009 e 15.07.2013, havendo, portanto, um lapso temporal de mais de 3 anos entre a data da última prática criminosa e o encarceramento do paciente, <b><span style=\"text-decoration: underline;\">tudo a indicar a ausência de contemporaneidade entre os fatos a ele imputados e a data em que foi decretada a sua prisão preventiva<\/span><\/b>. V &#8211; Assim, em verdade, a prisão preventiva objeto destes autos, mantida em sentença por simples remição ao decreto de prisão e sem verticalização de fundamentos, está ancorada em presunções tiradas da gravidade abstrata dos crimes em tese praticados e não em elementos concretos dos autos, o que, por si só, não evidencia o risco de reiteração criminosa. (&#8230;). VII &#8211; Nesse diapasão, tomando-se como parâmetro o que já foi decidido por esta 2ª Turma no HC 137.728\/PR e levando-se em consideração os demais elementos concretos extraídos dos autos, a utilização das medidas alternativas descritas no art. 319 do CPP é adequada e suficiente para, a um só tempo, garantir-se que o paciente não voltará a delinquir e preservar-se a presunção de inocência descrita no artigo 5º, inciso LVII, da Constituição Federal, sem o cumprimento antecipado da pena. VIII &#8211; <b><span style=\"text-decoration: underline;\">Não sendo assim, a prisão acaba representando, na prática, uma punição antecipada, sem a observância do devido processo e em desrespeito ao que foi determinado pelo Supremo Tribunal Federal no julgamento das Ações Declaratórias de Constitucionalidade 43 e 44.<\/span><\/b> IX &#8211; Habeas corpus concedido para substituir a prisão preventiva do paciente por medidas cautelares dela diversas (CPP, art. 319), a serem estabelecidas pelo juízo de origem.”<\/i> (STF, HC 138850 \/ PR, Min. Rel. Edson Fachin, DJe 09.03.2018) g.n.<\/p><\/blockquote>\n<p>Infere-se assim que, a ausência de contemporaneidade no decreto prisional torna evidentemente teratológica e injustificada a prisão, tornando, como já dito, uma antecipação de pena, o que é absolutamente ilegal e condenado pela jurisprudência e doutrina contemporânea.<\/p>\n<p align=\"right\"><b>Guilherme Laurindo do Amaral<\/b><\/p>\n<p align=\"right\"><b><\/b>Advogado do escritório Cláudia Seixas Sociedade de Advogados<\/p>\n","protected":false},"excerpt":{"rendered":"<p>No atual cenário do judiciário brasileiro temos nos deparado, cada vez mais com a decretação de prisões preventivas sem sua devida fundamentação, sem a observância dos requisitos necessários, buscando, tão somente, sanar o desejo da sociedade e da mídia de uma justiça instantânea. A prisão preventiva, dada a sua natureza cautelar, somente se justifica para [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":903,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[33],"tags":[139],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v14.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>A Contemporaneidade dos Fatos como Requisito Necessário a Decretação da Prisão Preventiva<\/title>\n<meta name=\"description\" content=\"Leia o artigo &quot;A Contemporaneidade dos Fatos como Requisito Necessário a Decretação da Prisão Preventiva&quot;.\" \/>\n<meta name=\"robots\" content=\"index, follow\" \/>\n<meta name=\"googlebot\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<meta name=\"bingbot\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"http:\/\/claudiaseixas.adv.br\/a-contemporaneidade-dos-fatos-como-requisito-necessario-a-decretacao-da-prisao-preventiva\/\" \/>\n<meta property=\"og:locale\" content=\"pt_BR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"A Contemporaneidade dos Fatos como Requisito Necessário a Decretação da Prisão Preventiva\" \/>\n<meta property=\"og:description\" content=\"Leia o artigo &quot;A Contemporaneidade dos Fatos como Requisito Necessário a Decretação da Prisão Preventiva&quot;.\" \/>\n<meta property=\"og:url\" content=\"http:\/\/claudiaseixas.adv.br\/a-contemporaneidade-dos-fatos-como-requisito-necessario-a-decretacao-da-prisao-preventiva\/\" \/>\n<meta property=\"og:site_name\" content=\"Cláudia Seixas\" \/>\n<meta property=\"article:published_time\" content=\"2019-06-25T18:20:12+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-10-05T13:48:07+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2019\/06\/Depositphotos_4077553_xl-2015-scaled.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"2560\" \/>\n\t<meta property=\"og:image:height\" content=\"1707\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/#website\",\"url\":\"https:\/\/claudiaseixas.adv.br\/\",\"name\":\"Cl\\u00e1udia Seixas\",\"description\":\"\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/claudiaseixas.adv.br\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-BR\"},{\"@type\":\"ImageObject\",\"@id\":\"http:\/\/claudiaseixas.adv.br\/a-contemporaneidade-dos-fatos-como-requisito-necessario-a-decretacao-da-prisao-preventiva\/#primaryimage\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2019\/06\/Depositphotos_4077553_xl-2015-scaled.jpg\",\"width\":2560,\"height\":1707,\"caption\":\"Pris\\u00e3o Preventiva\"},{\"@type\":\"WebPage\",\"@id\":\"http:\/\/claudiaseixas.adv.br\/a-contemporaneidade-dos-fatos-como-requisito-necessario-a-decretacao-da-prisao-preventiva\/#webpage\",\"url\":\"http:\/\/claudiaseixas.adv.br\/a-contemporaneidade-dos-fatos-como-requisito-necessario-a-decretacao-da-prisao-preventiva\/\",\"name\":\"A Contemporaneidade dos Fatos como Requisito Necess\\u00e1rio a Decreta\\u00e7\\u00e3o da Pris\\u00e3o Preventiva\",\"isPartOf\":{\"@id\":\"https:\/\/claudiaseixas.adv.br\/#website\"},\"primaryImageOfPage\":{\"@id\":\"http:\/\/claudiaseixas.adv.br\/a-contemporaneidade-dos-fatos-como-requisito-necessario-a-decretacao-da-prisao-preventiva\/#primaryimage\"},\"datePublished\":\"2019-06-25T18:20:12+00:00\",\"dateModified\":\"2020-10-05T13:48:07+00:00\",\"author\":{\"@id\":\"https:\/\/claudiaseixas.adv.br\/#\/schema\/person\/59b60ebfdb84828e55d02b29d1fa8ef3\"},\"description\":\"Leia o artigo \\\"A Contemporaneidade dos Fatos como Requisito Necess\\u00e1rio a Decreta\\u00e7\\u00e3o da Pris\\u00e3o Preventiva\\\".\",\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"http:\/\/claudiaseixas.adv.br\/a-contemporaneidade-dos-fatos-como-requisito-necessario-a-decretacao-da-prisao-preventiva\/\"]}]},{\"@type\":[\"Person\"],\"@id\":\"https:\/\/claudiaseixas.adv.br\/#\/schema\/person\/59b60ebfdb84828e55d02b29d1fa8ef3\",\"name\":\"mmt_claudia\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/#personlogo\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ee96e0ed68ecaee7dc1e9b77620ee444?s=96&d=mm&r=g\",\"caption\":\"mmt_claudia\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","_links":{"self":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/541"}],"collection":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/comments?post=541"}],"version-history":[{"count":2,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/541\/revisions"}],"predecessor-version":[{"id":904,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/541\/revisions\/904"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/media\/903"}],"wp:attachment":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/media?parent=541"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/categories?post=541"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/tags?post=541"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}