{"id":558,"date":"2019-08-16T17:54:17","date_gmt":"2019-08-16T20:54:17","guid":{"rendered":"http:\/\/claudiaseixas.adv.br\/copia-o-requisito-da-garantia-da-ordem-publica-prisao-cautelar-ou-antecipacao-de-pena\/"},"modified":"2020-10-05T11:56:08","modified_gmt":"2020-10-05T14:56:08","slug":"em-que-consiste-o-crime-de-insider-trading","status":"publish","type":"post","link":"https:\/\/claudiaseixas.adv.br\/em-que-consiste-o-crime-de-insider-trading\/","title":{"rendered":"Em que Consiste o Crime de Insider Trading?"},"content":{"rendered":"<p><img loading=\"lazy\" class=\"aligncenter wp-image-913 size-large\" src=\"http:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2019\/08\/Depositphotos_2632071_xl-2015-1024x683.jpg\" alt=\"insider trading\" width=\"800\" height=\"534\" srcset=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2019\/08\/Depositphotos_2632071_xl-2015-1024x683.jpg 1024w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2019\/08\/Depositphotos_2632071_xl-2015-300x200.jpg 300w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2019\/08\/Depositphotos_2632071_xl-2015-768x512.jpg 768w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2019\/08\/Depositphotos_2632071_xl-2015-1536x1024.jpg 1536w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2019\/08\/Depositphotos_2632071_xl-2015-2048x1365.jpg 2048w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/p>\n<p>No ano de 2019 muitas pessoas se depararam com notícias referentes à prática da conduta de <i>insider trading<\/i>, sobretudo em razão da multa milionária aplicada em desfavor do empresário Eike Batista no primeiro semestre<a title=\"\" href=\"file:\/\/\/C:\/Users\/eaparicio.FERMENTOCORP\/AppData\/Local\/Microsoft\/Windows\/INetCache\/Content.Outlook\/D95LCK3H\/Em%20que%20consiste%20o%20crime%20de%20insider%20trading.docx#_ftn1\">[1]<\/a>.<\/p>\n<p>A Comissão de Valores Mobiliários (CVM), por meio de seu colegiado, condenou o empresário ao pagamento de multas, bem como o impediu de atuar no mercado financeiro por sete anos.<\/p>\n<p>Aludida condenação foi proferida no âmbito de processo administrativo sancionador, o qual foi instaurado a fim de apurar a responsabilidade do empresário pela Superintendência de Relações com Empresas (SEP). O Diretor Relator, Henrique Balduino Machado Moreira, consignou em seu voto que “<i>As condutas praticadas por Eike Batista, muito bem apontadas pela SEP neste processo, <span style=\"text-decoration: underline;\">violam gravemente o regular funcionamento do mercado de capitais e fulminam a credibilidade de os investidores nele transacionarem, pois retiram a confiança de que os negócios estão sendo realizados com base em todas as informações relevantes existentes<\/span>, condição necessária para uma tomada de decisão bem informada<\/i>.<a title=\"\" href=\"file:\/\/\/C:\/Users\/eaparicio.FERMENTOCORP\/AppData\/Local\/Microsoft\/Windows\/INetCache\/Content.Outlook\/D95LCK3H\/Em%20que%20consiste%20o%20crime%20de%20insider%20trading.docx#_ftn2\">[2]<\/a>” (g.n.)<\/p>\n<p>Isso, repise-se, na seara administrativa. Mas, e no âmbito criminal, qual a previsão legal da conduta e quais as penas que podem ser aplicadas em desfavor do agente?<\/p>\n<p>Referido crime está previsto na Lei n.º 6.385\/76, que dispõe sobre o mercado de valores mobiliários, no artigo 27-D, assim estampado:<\/p>\n<blockquote><p>“<i>Art. 27-D. Utilizar informação relevante de que tenha conhecimento, ainda não divulgada ao mercado, que seja capaz de propiciar, para si ou para outrem, vantagem indevida, mediante negociação, em nome próprio ou de terceiros, de valores mobiliários:   <\/i><br \/>\n<i>Pena – <b><span style=\"text-decoration: underline;\">reclusão, de 1 (um) a 5 (cinco) anos<\/span><\/b>, e multa de até 3 (três) vezes o montante da vantagem ilícita obtida em decorrência do crime.<\/i>”<\/p><\/blockquote>\n<p>Como se vê, além da aplicação de multa no valor de até 3 vezes o montante da vantagem ilícita obtida, o agente que pratica o crime de <i>insider trading<\/i> pode ter contra si uma pena privativa de liberdade de até 5 anos e, tendo em vista, que o delito é de reclusão, o regime inicial pode ser inclusive o fechado (desde que respeitados os parâmetros previstos no art. 33 do Código Penal).<\/p>\n<p>Em relação à conduta verifica-se que ela consiste no fato de o agente utilizar uma informação relevante, sob a ótica do mercado financeiro, ainda não divulgada e que possa beneficiar, indevidamente, o próprio agente que utilizou a informação ou terceiros.<\/p>\n<p>A título de exemplo, utilizaremos novamente o caso do Eike Batista. Em 2014 o empresário foi denunciado pelo Ministério Público Federal de São Paulo, pois na qualidade de controlador da empresa OSX Construção Naval S.A., Eike teria, supostamente, utilizado informações sigilosas para se beneficiar na negociação de ações. Conforme se verifica no sítio eletrônico do MPF, em abril de 2013, o empresário:<\/p>\n<blockquote><p>“<i>vendeu na Bolsa de Valores de São Paulo quase 10 milhões de ações da OSX sob seu poder, negócio que totalizou R$ 33,7 milhões. <b><span style=\"text-decoration: underline;\">A transação foi realizada poucos dias depois de uma reunião que definiu o futuro da companhia<\/span><\/b>. O novo plano de negócios previa uma série de cortes de custos e investimentos, como a paralisação de obras no estaleiro, a suspensão temporária de participação em novas oportunidades e a venda de ativos sem utilização imediata, o que demonstrava dificuldades de caixa da OSX.<\/i><br \/>\n<i><\/i><\/p>\n<p><i>As informações, que causariam queda significativa do valor das ações da empresa, só foram comunicadas ao mercado em 17 de maio, quase um mês depois da operação de Eike para vender seus ativos. Ou seja, o empresário utilizou informações ainda desconhecidas pelos demais investidores para livrar-se de prejuízos que a depreciação das ações trariam a seu patrimônio.<br \/>\n<\/i><\/p>\n<p><i>No pregão do dia 20 de maio, o primeiro após a comunicação do fato relevante, a cotação das ações da OSX fechou em queda de 10,39%, em R$ 2,50. A diferença entre os valores na data do negócio e depois da baixa preservou Eike de perdas da ordem de R$ 8,7 milhões e gerou prejuízo potencial suportado pelo mercado investidor de R$ 70,3 milhões (multiplicação da diferença de preço pelo volume de ações em circulação).<a title=\"\" href=\"file:\/\/\/C:\/Users\/eaparicio.FERMENTOCORP\/AppData\/Local\/Microsoft\/Windows\/INetCache\/Content.Outlook\/D95LCK3H\/Em%20que%20consiste%20o%20crime%20de%20insider%20trading.docx#_ftn3\"><b>[3]<\/b><\/a><\/i>” (g.n.)<\/p><\/blockquote>\n<p>Ou seja: ele se utilizou, segundo a acusação, de informações relevantes obtidas em uma reunião interna da empresa para seu próprio beneficiamento.<\/p>\n<p>Outro caso famoso referente ao crime previsto no art. 27-D da Lei 6.385\/76 é do empresário Wesley Batista que foi denunciado pelo crime de <i>insider trading<\/i> em 2017 e novamente em maio do presente ano. Wesley teria, supostamente, utilizado informações sigilosas e relevantes para “<i>comprar ações da Seara e da Eldorado Celulose. Na denúncia já transformada em ação penal, ele é acusado de usar as informações privilegiadas para vender ações do Grupo J&amp;F, do qual é sócio.<a title=\"\" href=\"file:\/\/\/C:\/Users\/eaparicio.FERMENTOCORP\/AppData\/Local\/Microsoft\/Windows\/INetCache\/Content.Outlook\/D95LCK3H\/Em%20que%20consiste%20o%20crime%20de%20insider%20trading.docx#_ftn4\"><b>[4]<\/b><\/a><\/i>”<\/p>\n<p>A grande discussão que gira em torno do delito em apreço é em relação ao conceito de “informação relevante” previsto no tipo penal. A quinta turma do Superior Tribunal de Justiça, ao julgar o Recurso Especial n.º 1.569.171\/SP (gênese da primeira condenação por <i>insider trading<\/i> do país<a title=\"\" href=\"file:\/\/\/C:\/Users\/eaparicio.FERMENTOCORP\/AppData\/Local\/Microsoft\/Windows\/INetCache\/Content.Outlook\/D95LCK3H\/Em%20que%20consiste%20o%20crime%20de%20insider%20trading.docx#_ftn5\">[5]<\/a> &#8211; caso da Sadia), se manifestou a respeito. Verifica-se:<\/p>\n<blockquote><p>“<i>A hipótese vertente trata da primeira condenação por crime de insider trading na Justiça brasileira, conforme ressaltou o próprio recorrente. O caso diz respeito à Oferta Pública de Aquisição (OPA) da Sadia S.A. pelo controle acionário da concorrente Perdigão, ocorrida em 2006. Como todos sabem, a união entre as duas empresas não se efetivou na época, vindo a se concretizar somente em 2009; entretanto, foi a Perdigão quem comprou a Sadia, criando o conglomerado Brasil Foods.<\/i><br \/>\n<i><\/i><\/p>\n<p><i>(&#8230;)<\/i><br \/>\n<i><\/i><\/p>\n<p><i>Em resumo, <span style=\"text-decoration: underline;\">o recorrente defende a atipicidade do fatos ocorridos no dia 7 de abril de 2006, porquanto não haveria &#8220;<b>informação relevante<\/b>&#8221; a ser considerada ao tempo da primeira ação descrita na denúncia, apta a configurar o crime em questão<\/span>.<\/i><br \/>\n<i><\/i><\/p>\n<p><i>Diante da ausência de julgados a respeito do crime previsto no art. 27-D da Lei n. 6.385\/1976, ainda não existe no Brasil um posicionamento jurisprudencial pacífico acerca da conduta descrita naquele dispositivo, tampouco há consenso doutrinário a respeito do tema, mormente quanto à natureza jurídica do delito e à conceituação do bem tutelado pela norma em questão.<\/i><br \/>\n<i><\/i><\/p>\n<p><i>Ater-me-ei ao exame do elemento normativo do tipo, por ser este o objeto principal da irresignação recursal, sendo necessário, para tanto, explorar o conceito jurídico-econômico de &#8220;informação privilegiada,&#8221; sobretudo as normas regulamentares da Comissão de Valores Mobiliários – CVM –, a Lei de Sociedades Anônimas (Lei n. 6.404\/1976), bem como a doutrina pátria.<\/i><br \/>\n<b><i><\/i><\/b><\/p>\n<p><b><i>Cumpre esclarecer que as &#8220;informações&#8221; apenas terão relevância para esfera penal, especificamente para a configuração do crime do art. 27-D da Lei n. 6.385\/1976, se a sua utilização ocorrer antes de serem divulgadas no mercado de capitais.<\/i><\/b><br \/>\n<i><\/i><\/p>\n<p><i>Isso porque os fatos com potencial de influência sobre as decisões dos investidores devem ser comunicados publicamente, conforme determinam os arts. 3º e 6º, parágrafo único, da Instrução Normativa n. 358\/2002 da Comissão de Valores Mobiliários – CVM, autarquia federal criada pela Lei n. 6.385\/1976 –, bem como o art. 157, § 4º, da Lei n. 6.404\/1976, que dispõem, respectivamente:<\/i><br \/>\n<i><\/i><\/p>\n<p><i>(&#8230;)<\/i><br \/>\n<i><\/i><\/p>\n<p><i><span style=\"text-decoration: underline;\">Percebe-se, pois, que o crime previsto no art. 27-D da Lei n. 6.385\/76 constitui norma penal em branco, porquanto a legislação penal brasileira não explicitou o que venha a ser informação economicamente relevante, fazendo com que o intérprete recorra a outras leis ou atos normativos para saber o alcance da norma incriminadora.<\/span><\/i><br \/>\n<i><\/i><\/p>\n<p><i>Conforme anotou o acórdão recorrido, em termos gerais, podemos encontrar a definição de &#8220;informação relevante&#8221; no art. 155, § 1º, da <\/i><i>Lei n. 6.404\/1976, bem como no art. 2º da Instrução n. 358\/2002 da CVM, que dispõem respectivamente:<\/i><br \/>\n<i><\/i><\/p>\n<p><i>(&#8230;)<\/i><br \/>\n<i><\/i><\/p>\n<p><i>Veja-se que a instrução normativa elenca 22 (vinte e duas) hipóteses como exemplos de fatos potencialmente relevantes, o que constitui, sem dúvida, importante fonte hermenêutica para a seara criminal, assim como a Lei de Sociedade Anônimas. Entretanto, compete ao aplicador da lei a valoração em concreto da relevância da informação, conforme o momento e a realidade em que ocorreram, até porque o rol acima mencionado não é taxativo, mas exemplificativo.<\/i><br \/>\n<i><\/i><\/p>\n<p><i>(&#8230;)<\/i><br \/>\n<b><i><\/i><\/b><\/p>\n<p><b><i><span style=\"text-decoration: underline;\">Assim, pode-se dizer que informação relevante é aquela que: &#8220;a) não foi tornada pública; b) é capaz de influir de modo ponderável na cotação de títulos ou valores mobiliários (price sensitive); c) seja precisa ou concreta (Leite: 108). A informação tanto pode dizer respeito aos títulos, à companhia emissora especificamente ou a um determinado seguimento econômico<\/span><\/i><\/b><i> (Barja Quiroga:1043-1044)<\/i>&#8220;<a title=\"\" href=\"file:\/\/\/C:\/Users\/eaparicio.FERMENTOCORP\/AppData\/Local\/Microsoft\/Windows\/INetCache\/Content.Outlook\/D95LCK3H\/Em%20que%20consiste%20o%20crime%20de%20insider%20trading.docx#_ftn6\">[6]<\/a><\/p><\/blockquote>\n<p>Como bem assentado pela col. Corte Cidadã, o crime em debate constitui uma normal penal em branco, isto é, para saber o que de fato é “informação relevante” o legislador precisa recorrer a outras leis e atos normativos, como exemplos: normas regulamentares da Comissão de Valores Mobiliários (CVM) e a Lei de Sociedades Anônimas.<\/p>\n<p>A 5ª Turma do STJ concluiu, ainda, que para a informação ser considerada relevante devem ser observados, em síntese, três critérios: (i) ela deve ser considerada sigilosa, ou seja: sem conhecimento público; (ii) deve ter potencial de alterar o mercado financeiro de modo ponderável; e, por fim, (iii) deve ser uma informação concreta ou precisa.<\/p>\n<p>Portanto, conforme demonstrado, o crime de <i>insider trading<\/i> consiste, em linhas gerais, na utilização de informações privilegiadas e sigilosas, a fim de obter vantagens indevidas no mercado financeiro. Não se pode olvidar, entretanto, que a matéria é alvo de constantes discussões tendo em vista a sua complexidade e, os critérios utilizados para a sua configuração, podem sofrer mutações.<\/p>\n<p style=\"text-align: right;\"><strong>Gustavo dos Santos Gasparoto<\/strong><br \/>\nAdvogado do escritório Cláudia Seixas Sociedade de Advogados<\/p>\n<div><\/div>\n<div><\/div>\n<div>\n<p>&nbsp;<\/p>\n<hr align=\"left\" size=\"1\" width=\"33%\" \/>\n<div><a title=\"\" href=\"file:\/\/\/C:\/Users\/eaparicio.FERMENTOCORP\/AppData\/Local\/Microsoft\/Windows\/INetCache\/Content.Outlook\/D95LCK3H\/Em%20que%20consiste%20o%20crime%20de%20insider%20trading.docx#_ftnref1\">[1]<\/a> <a href=\"http:\/\/www.cvm.gov.br\/noticias\/arquivos\/2019\/20190527-1.html\">http:\/\/www.cvm.gov.br\/noticias\/arquivos\/2019\/20190527-1.html<\/a><\/div>\n<div><a title=\"\" href=\"file:\/\/\/C:\/Users\/eaparicio.FERMENTOCORP\/AppData\/Local\/Microsoft\/Windows\/INetCache\/Content.Outlook\/D95LCK3H\/Em%20que%20consiste%20o%20crime%20de%20insider%20trading.docx#_ftnref2\">[2]<\/a> <a href=\"http:\/\/www.cvm.gov.br\/export\/sites\/cvm\/noticias\/anexos\/2019\/20190527_PAS_CVM_RJ2014_578_voto_diretor_henrique_machado.pdf\">http:\/\/www.cvm.gov.br\/export\/sites\/cvm\/noticias\/anexos\/2019\/20190527_PAS_CVM_RJ2014_578_voto_diretor_henrique_machado.pdf<\/a><\/div>\n<div><a title=\"\" href=\"file:\/\/\/C:\/Users\/eaparicio.FERMENTOCORP\/AppData\/Local\/Microsoft\/Windows\/INetCache\/Content.Outlook\/D95LCK3H\/Em%20que%20consiste%20o%20crime%20de%20insider%20trading.docx#_ftnref3\">[3]<\/a> <a href=\"http:\/\/www.mpf.mp.br\/sp\/sala-de-imprensa\/noticias-sp\/15-09-14-mpf-denuncia-eike-batista-por-uso-de-informacoes-privilegiadas-no-mercado-financeiro\">http:\/\/www.mpf.mp.br\/sp\/sala-de-imprensa\/noticias-sp\/15-09-14-mpf-denuncia-eike-batista-por-uso-de-informacoes-privilegiadas-no-mercado-financeiro<\/a><\/div>\n<div><a title=\"\" href=\"file:\/\/\/C:\/Users\/eaparicio.FERMENTOCORP\/AppData\/Local\/Microsoft\/Windows\/INetCache\/Content.Outlook\/D95LCK3H\/Em%20que%20consiste%20o%20crime%20de%20insider%20trading.docx#_ftnref4\">[4]<\/a> <a href=\"https:\/\/www.conjur.com.br\/2019-mai-07\/mpf-faz-denuncia-wesley-batista-insider-trading\">https:\/\/www.conjur.com.br\/2019-mai-07\/mpf-faz-denuncia-wesley-batista-insider-trading<\/a><\/div>\n<div><a title=\"\" href=\"file:\/\/\/C:\/Users\/eaparicio.FERMENTOCORP\/AppData\/Local\/Microsoft\/Windows\/INetCache\/Content.Outlook\/D95LCK3H\/Em%20que%20consiste%20o%20crime%20de%20insider%20trading.docx#_ftnref5\">[5]<\/a> A primeira denúncia referente ao crime de insider trading do Brasil foi oferecida pelo Ministério Público Federal de São Paulo, a qual tramitou sob a responsabilidade do Procurador da República Rodrigo de Grandis em 2011.<\/div>\n<div><a title=\"\" href=\"file:\/\/\/C:\/Users\/eaparicio.FERMENTOCORP\/AppData\/Local\/Microsoft\/Windows\/INetCache\/Content.Outlook\/D95LCK3H\/Em%20que%20consiste%20o%20crime%20de%20insider%20trading.docx#_ftnref6\">[6]<\/a> REsp n.º 1.569.171\/SP, STJ, Rel. Min. Gurgel de Faria, DJe 25\/02\/2016<\/div>\n<\/div>\n<p>&nbsp;<\/p>\n<div><\/div>\n<div><\/div>\n<div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>No ano de 2019 muitas pessoas se depararam com notícias referentes à prática da conduta de insider trading, sobretudo em razão da multa milionária aplicada em desfavor do empresário Eike Batista no primeiro semestre[1]. A Comissão de Valores Mobiliários (CVM), por meio de seu colegiado, condenou o empresário ao pagamento de multas, bem como o [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":913,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[33],"tags":[143],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v14.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Em que Consiste o Crime de Insider Trading? - Cláudia Seixas<\/title>\n<meta name=\"description\" content=\"No ano de 2019 muitas pessoas se depararam com notícias referentes à prática da conduta de insider trading.\" \/>\n<meta name=\"robots\" content=\"index, follow\" \/>\n<meta name=\"googlebot\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<meta name=\"bingbot\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"http:\/\/claudiaseixas.adv.br\/em-que-consiste-o-crime-de-insider-trading\/\" \/>\n<meta property=\"og:locale\" content=\"pt_BR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Em que Consiste o Crime de Insider Trading? - Cláudia Seixas\" \/>\n<meta property=\"og:description\" content=\"No ano de 2019 muitas pessoas se depararam com notícias referentes à prática da conduta de insider trading.\" \/>\n<meta property=\"og:url\" content=\"http:\/\/claudiaseixas.adv.br\/em-que-consiste-o-crime-de-insider-trading\/\" \/>\n<meta property=\"og:site_name\" content=\"Cláudia Seixas\" \/>\n<meta property=\"article:published_time\" content=\"2019-08-16T20:54:17+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-10-05T14:56:08+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2019\/08\/Depositphotos_2632071_xl-2015-scaled.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"2560\" \/>\n\t<meta property=\"og:image:height\" content=\"1707\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/#website\",\"url\":\"https:\/\/claudiaseixas.adv.br\/\",\"name\":\"Cl\\u00e1udia Seixas\",\"description\":\"\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/claudiaseixas.adv.br\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-BR\"},{\"@type\":\"ImageObject\",\"@id\":\"http:\/\/claudiaseixas.adv.br\/em-que-consiste-o-crime-de-insider-trading\/#primaryimage\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2019\/08\/Depositphotos_2632071_xl-2015-scaled.jpg\",\"width\":2560,\"height\":1707,\"caption\":\"insider trading\"},{\"@type\":\"WebPage\",\"@id\":\"http:\/\/claudiaseixas.adv.br\/em-que-consiste-o-crime-de-insider-trading\/#webpage\",\"url\":\"http:\/\/claudiaseixas.adv.br\/em-que-consiste-o-crime-de-insider-trading\/\",\"name\":\"Em que Consiste o Crime de Insider Trading? - Cl\\u00e1udia Seixas\",\"isPartOf\":{\"@id\":\"https:\/\/claudiaseixas.adv.br\/#website\"},\"primaryImageOfPage\":{\"@id\":\"http:\/\/claudiaseixas.adv.br\/em-que-consiste-o-crime-de-insider-trading\/#primaryimage\"},\"datePublished\":\"2019-08-16T20:54:17+00:00\",\"dateModified\":\"2020-10-05T14:56:08+00:00\",\"author\":{\"@id\":\"https:\/\/claudiaseixas.adv.br\/#\/schema\/person\/59b60ebfdb84828e55d02b29d1fa8ef3\"},\"description\":\"No ano de 2019 muitas pessoas se depararam com not\\u00edcias referentes \\u00e0 pr\\u00e1tica da conduta de insider trading.\",\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"http:\/\/claudiaseixas.adv.br\/em-que-consiste-o-crime-de-insider-trading\/\"]}]},{\"@type\":[\"Person\"],\"@id\":\"https:\/\/claudiaseixas.adv.br\/#\/schema\/person\/59b60ebfdb84828e55d02b29d1fa8ef3\",\"name\":\"mmt_claudia\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/#personlogo\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ee96e0ed68ecaee7dc1e9b77620ee444?s=96&d=mm&r=g\",\"caption\":\"mmt_claudia\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","_links":{"self":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/558"}],"collection":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/comments?post=558"}],"version-history":[{"count":2,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/558\/revisions"}],"predecessor-version":[{"id":914,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/558\/revisions\/914"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/media\/913"}],"wp:attachment":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/media?parent=558"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/categories?post=558"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/tags?post=558"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}