{"id":568,"date":"2019-08-27T14:13:06","date_gmt":"2019-08-27T17:13:06","guid":{"rendered":"http:\/\/claudiaseixas.adv.br\/?p=568"},"modified":"2020-10-05T11:57:11","modified_gmt":"2020-10-05T14:57:11","slug":"colaboracao-premiada-voluntariedade-x-colaborador-preso","status":"publish","type":"post","link":"https:\/\/claudiaseixas.adv.br\/colaboracao-premiada-voluntariedade-x-colaborador-preso\/","title":{"rendered":"Colaboração Premiada – Voluntariedade x Colaborador Preso"},"content":{"rendered":"<p><img loading=\"lazy\" class=\"alignnone wp-image-758 size-large\" src=\"http:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2019\/08\/Depositphotos_65281875_xl-2015-1024x683.jpg\" alt=\"Colaboração Premiada\" width=\"800\" height=\"534\" srcset=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2019\/08\/Depositphotos_65281875_xl-2015-1024x683.jpg 1024w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2019\/08\/Depositphotos_65281875_xl-2015-300x200.jpg 300w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2019\/08\/Depositphotos_65281875_xl-2015-768x512.jpg 768w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2019\/08\/Depositphotos_65281875_xl-2015-1536x1024.jpg 1536w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2019\/08\/Depositphotos_65281875_xl-2015-2048x1365.jpg 2048w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/p>\n<p>Tema em voga na atualidade a Colaboração Premiada rompeu as barreiras do domicílio jurídico para tornar-se assunto frequente nos meios sociais, em especial após o advento da “Operação Lava-Jato”.<\/p>\n<p>Não menos que a popularidade a que foi alçada são as controvérsias que a rodeiam, muitas ocasionadas pela ausência de uma legislação mais específica destinada a ritualizar e detalhar o desenrolar do seu procedimento.<\/p>\n<p>Atualmente o referido instituto encontra-se disciplinado pela Lei 12.850\/13 – Lei de Organizações Criminosas – mais especificamente em seus artigos 4º, 5º, 6º e 7º.<\/p>\n<p>Da mera observação da citada Lei, em face da localização do instituto da Colaboração Premiada no bojo do texto legal, isto é, na Seção I do Capítulo II que trata <b><span style=\"text-decoration: underline;\">“<i>Da Investigação e dos meios de obtenção de prova”<\/i><\/span><\/b>, conclui-se que, a sua natureza jurídica traduz-se em técnica especial de investigação consistente em meio de <b><span style=\"text-decoration: underline;\">obtenção<\/span><\/b> de provas a partir do material fornecido pelo colaborador.<\/p>\n<p>Ainda, trata-se de negócio jurídico que produz efeitos de naturezas penal e processual. Simplificando, pode-se dizer que a Colaboração Premiada é um “Contrato” firmado entre o Ministério Público (ou Delegado de Polícia) e o investigado\/acusado onde, de um lado, o colaborador abre mão do seu direito ao silêncio confessando a prática delitiva e fornece todos os dados que tem conhecimento e que possam auxiliar o Ministério Público nas investigações dos crimes ou na obtenção de provas que alicercem as acusações. Em contrapartida, o colaborador será agraciado com benesses que vão da redução de sua pena até o perdão judicial.<\/p>\n<p>A lei prevê uma série de condições e requisitos para que o acordo de Colaboração Premiada seja válido e produza seus efeitos na esfera jurídica. Aqui, busca-se refletir, especialmente em relação á um deles: o da voluntariedade. A <a href=\"http:\/\/www.planalto.gov.br\/ccivil_03\/_ato2011-2014\/2013\/lei\/l12850.htm#:~:text=Art.,procedimento%20criminal%20a%20ser%20aplicado.&amp;text=Pena%20%2D%20reclus%C3%A3o%2C%20de%203%20(,%C3%A0s%20demais%20infra%C3%A7%C3%B5es%20penais%20praticadas.\">lei 12.850\/13<\/a> em seu artigo 4º, <i>caput<\/i>, colaciona que:<\/p>\n<p style=\"padding-left: 30px;\"><i>“O juiz poderá, a requerimento das partes, conceder o perdão judicial, reduzir em até 2\/3 (dois terços) a pena privativa de liberdade ou substituí-la por restritiva de direitos daquele que <b><span style=\"text-decoration: underline;\">tenha colaborado<\/span><\/b> efetiva e <b><span style=\"text-decoration: underline;\">voluntariamente<\/span><\/b> com a investigação e com o processo criminal, desde que dessa colaboração advenha um ou mais dos seguintes resultados: (&#8230;)” <\/i>(grifei)<\/p>\n<p>Portanto a voluntariedade além de condição inerente a qualquer negócio jurídico é exigência legal para a validade do acordo de Colaboração Premiada.<\/p>\n<p>Segundo Alexandre Morais Rosa<a title=\"\" href=\"file:\/\/\/C:\/Users\/eaparicio.FERMENTOCORP\/AppData\/Local\/Microsoft\/Windows\/INetCache\/Content.Outlook\/D95LCK3H\/ARTIGO%20-%20COLABORA%C3%87%C3%83O%20PREMIADA.docx#_ftn1\">[1]<\/a>: <i>“Sendo um negócio jurídico, exteriorizado pela manifestação de vontade de ambas ás partes, esta última deve ser válida e realizada de maneira voluntária, sem quaisquer tipos de coações ou ameaças”.<\/i><br \/>\nNeste contexto conclui-se que o acordo firmado entre o Ministério Público e o colaborador somente será viável quando <b><span style=\"text-decoration: underline;\">há livre e espontânea vontade<\/span><\/b> deste último.<\/p>\n<p>Porém o que se visa refletir aqui é o quão verdadeira é esta premissa nos casos em que o <b><span style=\"text-decoration: underline;\">colaborador encontra-se preso<\/span><\/b>.<br \/>\nPartindo do significado dado pelo dicionário, voluntariedade é a “<i>p<\/i><i>articularidade de quem se comporta de acordo com seus próprios desejos e\/ou vontades; qualidade daquele que age por impulso; espontaneidade”.<a title=\"\" href=\"file:\/\/\/C:\/Users\/eaparicio.FERMENTOCORP\/AppData\/Local\/Microsoft\/Windows\/INetCache\/Content.Outlook\/D95LCK3H\/ARTIGO%20-%20COLABORA%C3%87%C3%83O%20PREMIADA.docx#_ftn2\"><b>[2]<\/b><\/a><\/i><\/p>\n<p>Pois bem, não há como negar que a prisão, ainda que devidamente fundamentada pela autoridade judiciária e cercada de toda a legalidade, constitui em verdadeira mutilação à liberdade do encarcerado e, ao ver-se tolhido de um de seus bens mais caros, excluído do convívio social e familiar, torna-se extremamente vulnerável as mazelas do cárcere.<\/p>\n<p>Dentro deste contexto é possível ou, ao menos, viável que o encarcerado aja espontaneamente e com a voluntariedade imprescindível ao colaborar? Para Gustavo Badaró<a title=\"\" href=\"file:\/\/\/C:\/Users\/eaparicio.FERMENTOCORP\/AppData\/Local\/Microsoft\/Windows\/INetCache\/Content.Outlook\/D95LCK3H\/ARTIGO%20-%20COLABORA%C3%87%C3%83O%20PREMIADA.docx#_ftn3\">[3]<\/a> voluntariedade e prisão são expressões incompatíveis e contrárias:<\/p>\n<p style=\"padding-left: 30px;\"><i>“Voluntário advém do latim voluntarius, a, um, significando “que age por vontade própria”. <\/i><b><i><span style=\"text-decoration: underline;\">Um agir voluntário é, portanto, um ato que se pode optar por praticar ou não<\/span><\/i><\/b><i>. É atributo de quem age apenas segundo sua vontade. Ou, definindo negativamente: <\/i><b><i><span style=\"text-decoration: underline;\">voluntário é o agir que não é forçado. <\/span><\/i><\/b><i>Por outro lado, que prisão é coação, é o que diz a própria Constituição, assegurando o habeas corpus para quem sofre “coação em sua liberdade de locomoção”, de modo ilegal”.<\/i> (grifei)<\/p>\n<p>Por outro lado, e na defesa de que a prisão não é instrumento hábil a subtrair a voluntariedade do colaborador preso, o col. Supremo Tribunal Federal durante o julgamento em Plenário de emblemático <i>habeas corpus<\/i><a title=\"\" href=\"file:\/\/\/C:\/Users\/eaparicio.FERMENTOCORP\/AppData\/Local\/Microsoft\/Windows\/INetCache\/Content.Outlook\/D95LCK3H\/ARTIGO%20-%20COLABORA%C3%87%C3%83O%20PREMIADA.docx#_ftn4\"><i><b>[4]<\/b><\/i><\/a> entendeu, por unanimidade, que a voluntariedade do colaborador é demonstrada pela sua escolha em colaborar, independentemente de ele estar no pleno gozo do seu direito de ir e vir. Destaca-se, trecho do voto do il. Ministro Dias Toffoli, relator do caso:<\/p>\n<p style=\"padding-left: 30px;\"><i>“(&#8230;) Destaco que requisito de validade do acordo <b><span style=\"text-decoration: underline;\">é a liberdade psíquica do agente, e não a sua liberdade de locomoção.<\/span><\/b> A declaração de vontade do agente deve ser produto de uma escolha com liberdade (= liberdade psíquica), e não necessariamente em liberdade, no sentido de liberdade física. Portanto, não há nenhum óbice a que o acordo seja firmado com imputado que esteja custodiado, provisória ou definitivamente, desde que presente a voluntariedade dessa colaboração. (&#8230;)” <\/i>(grifei)<\/p>\n<p>Diante do posicionamento acima adotado, surge outro questionamento: É realmente possível auferir o quão livre psiquicamente encontra-se um ser humano custodiado?<\/p>\n<p>O que se pode presumir é que a experiência do cárcere abala física e emocionalmente qualquer indivíduo e que os efeitos do encarceramento afetam de formas diferentes as pessoas. Mas é fato incontestável que a partir do primeiro minuto de sua prisão o principal foco (senão o único) do custodiado é a busca de meios para ver restituída, o mais breve possível, a sua liberdade.<br \/>\nTomemos como exemplo real alguns presos pela “Lava-Jato” (empresários, políticos e doleiros) que, da noite para o dia, deixaram para trás o luxo e o conforto de suas residências pelas frias paredes de uma cela. Pois bem, é de conhecimento público que a grande maioria deles, com o encarceramento, tornaram-se colaboradores da Justiça e ao enveredarem por este caminho alcançaram a liberdade, em maior ou menor escala de condições, mas ainda assim a Liberdade!<\/p>\n<p>Por óbvio que as razões que levam um custodiado a optar por colaborar são as mais variadas, porém, não há como vendar os olhos para a realidade escancarada de que muitos presos somente seguem este caminho por não suportarem os efeitos colaterais do cárcere, isto é, a referida escolha finca-se, exclusivamente, no fato de enxergar na colaboração premiada o único meio ‑ rápido e viável‑ para mudar sua realidade. Neste caso, a prisão ainda que não caracterize meio de coação ou ameaça, no sentido literal destes termos, reveste-se de instrumento motivador para o custodiado celebrar o acordo.<\/p>\n<p>Diante desta incontestável realidade o liame que separa a coação da prisão torna-se muito tênue.<\/p>\n<p>É neste momento que a autoridade judicial, até então distante dos tramites de um processo de colaboração premiada, quando da homologação do acordo, deve analisar com extrema cautela e prudência se há <b><span style=\"text-decoration: underline;\">real <\/span><\/b>voluntariedade por parte do colaborador.<br \/>\nAinda, na defesa de que a prisão não pode ser óbice para Colaboração Premiada está o fato de que, furtar do custodiado a possibilidade de firmar acordo afrontaria garantia constitucional traduzida no Princípio da Isonomia.<\/p>\n<p>Tal proibição afetaria direito subjetivo do custodiado de ter ao seu alcance a possibilidade de firmar acordo, o que não se admite, até mesmo porque, além de meio de obtenção de provas o instituto da Colaboração Premiada, constitui-se em mecanismo de defesa que deve ser assegurado, estando o pretendente ao acordo preso ou não.<\/p>\n<p>De acordo com Eugênio Pacelli<a title=\"\" href=\"file:\/\/\/C:\/Users\/eaparicio.FERMENTOCORP\/AppData\/Local\/Microsoft\/Windows\/INetCache\/Content.Outlook\/D95LCK3H\/ARTIGO%20-%20COLABORA%C3%87%C3%83O%20PREMIADA.docx#_ftn5\">[5]<\/a>: “<i>a escolha de se fazer acordo de colaboração premiada, a depender do estágio da investigação, pode ser a melhor alternativa para a defesa do colaborador.”<\/i><\/p>\n<p>Finalmente, embora cercada de debates acalorados pode-se afirmar que a prisão, por si só, não constitui óbice para celebrar acordo de Colaboração Premiada, tal vedação seria inconstitucional e ilegal. Porém, a possibilidade do custodiado firmar acordo motivado exclusivamente pelo cárcere é uma realidade que não deve ser alimentada com decretações de prisões cautelares fragilmente fundamentadas sob a pecha da garantia da ordem pública, como rotineiramente tem sido visto ocorrer no bojo de midiáticas operações.<br \/>\nRecentemente em evento realizado pela Universidade Santo Amaro\/SP, o il. Ministro Joel Ilan Paciornik do col. STJ, ao tratar sobre o caráter de exceção da prisão como medida cautelar, afirmou que<a title=\"\" href=\"file:\/\/\/C:\/Users\/eaparicio.FERMENTOCORP\/AppData\/Local\/Microsoft\/Windows\/INetCache\/Content.Outlook\/D95LCK3H\/ARTIGO%20-%20COLABORA%C3%87%C3%83O%20PREMIADA.docx#_ftn6\">[6]<\/a>:<\/p>\n<p style=\"padding-left: 30px;\"><i>“<b><span style=\"text-decoration: underline;\">Não é função do Judiciário garantir a ordem pública<\/span><\/b>. É função do Estado, que o exerce através das polícias. Todo esse sentimento de ordem pública e tranquilidade, ele só de forma reflexa é dado pelo Judiciário. A função é do Poder Executivo. O Judiciário deve assegurar o uso e a fruição de direitos”<\/i>. (grifei)<\/p>\n<p>Posto isto, admitir a prisão como instrumento de motivação para celebração de acordos de Colaboração Premiada seria mascarar de legalidade a coação e contentar-se como uma falsa voluntariedade do custodiado, o que não seria somente ilegal e inconstitucional, mas imoral, afinal em um dito estado democrático de direito os fins não podem justificar os meios.<\/p>\n<p style=\"text-align: right;\"><strong>Renata Marisa de Melo Cury<\/strong><\/p>\n<p style=\"text-align: right;\">Advogada do Cláudia Seixas Sociedade de Advogados<\/p>\n<p>&nbsp;<\/p>\n<div><\/div>\n<hr align=\"left\" size=\"1\" width=\"33%\" \/>\n<div><a title=\"\" href=\"file:\/\/\/C:\/Users\/eaparicio.FERMENTOCORP\/AppData\/Local\/Microsoft\/Windows\/INetCache\/Content.Outlook\/D95LCK3H\/ARTIGO%20-%20COLABORA%C3%87%C3%83O%20PREMIADA.docx#_ftnref1\">[1]<\/a> Rosa, Alexandre de Morais, Guia Compacto do Processo Penal conforme a Teoria dos Jogos. Ed. Florianópolis: Empório do Direito, 2.016, pg. 287.<\/div>\n<div><a title=\"\" href=\"file:\/\/\/C:\/Users\/eaparicio.FERMENTOCORP\/AppData\/Local\/Microsoft\/Windows\/INetCache\/Content.Outlook\/D95LCK3H\/ARTIGO%20-%20COLABORA%C3%87%C3%83O%20PREMIADA.docx#_ftnref2\">[2]<\/a> https:\/\/www.dicio.com.br.<\/div>\n<div><a title=\"\" href=\"file:\/\/\/C:\/Users\/eaparicio.FERMENTOCORP\/AppData\/Local\/Microsoft\/Windows\/INetCache\/Content.Outlook\/D95LCK3H\/ARTIGO%20-%20COLABORA%C3%87%C3%83O%20PREMIADA.docx#_ftnref3\">[3]<\/a> BADARÓ, Gustavo. Quem está preso pode delatar. 23 jun. 2015. JOTA.<\/div>\n<div><a title=\"\" href=\"file:\/\/\/C:\/Users\/eaparicio.FERMENTOCORP\/AppData\/Local\/Microsoft\/Windows\/INetCache\/Content.Outlook\/D95LCK3H\/ARTIGO%20-%20COLABORA%C3%87%C3%83O%20PREMIADA.docx#_ftnref4\">[4]<\/a> Habeas Corpus nº 127.483, STF, Rel. Min. Dias Toffoli, D.J 27\/08\/15.<\/div>\n<div><a title=\"\" href=\"file:\/\/\/C:\/Users\/eaparicio.FERMENTOCORP\/AppData\/Local\/Microsoft\/Windows\/INetCache\/Content.Outlook\/D95LCK3H\/ARTIGO%20-%20COLABORA%C3%87%C3%83O%20PREMIADA.docx#_ftnref5\">[5]<\/a> PACELLI, Eugênio. <b>Curso de processo penal<\/b>. ed. São Paulo, Atlas,  2017,  p. 849.<\/div>\n<div><a title=\"\" href=\"file:\/\/\/C:\/Users\/eaparicio.FERMENTOCORP\/AppData\/Local\/Microsoft\/Windows\/INetCache\/Content.Outlook\/D95LCK3H\/ARTIGO%20-%20COLABORA%C3%87%C3%83O%20PREMIADA.docx#_ftnref6\">[6]<\/a> http\/\/ www.conjur.com.br – 08 de agosto de 2.019.<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Tema em voga na atualidade a Colaboração Premiada rompeu as barreiras do domicílio jurídico para tornar-se assunto frequente nos meios sociais, em especial após o advento da “Operação Lava-Jato”. Não menos que a popularidade a que foi alçada são as controvérsias que a rodeiam, muitas ocasionadas pela ausência de uma legislação mais específica destinada a [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":758,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[33],"tags":[30,32,31],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v14.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Colaboração Premiada – Voluntariedade x Colaborador Preso<\/title>\n<meta name=\"description\" content=\"A Colaboração Premiada rompeu as barreiras do domicílio jurídico para tornar-se assunto frequente nos meios sociais. Clique para ler o artigo.\" \/>\n<meta name=\"robots\" content=\"index, follow\" \/>\n<meta name=\"googlebot\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<meta name=\"bingbot\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"http:\/\/claudiaseixas.adv.br\/colaboracao-premiada-voluntariedade-x-colaborador-preso\/\" \/>\n<meta property=\"og:locale\" content=\"pt_BR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Colaboração Premiada – Voluntariedade x Colaborador Preso\" \/>\n<meta property=\"og:description\" content=\"A Colaboração Premiada rompeu as barreiras do domicílio jurídico para tornar-se assunto frequente nos meios sociais. Clique para ler o artigo.\" \/>\n<meta property=\"og:url\" content=\"http:\/\/claudiaseixas.adv.br\/colaboracao-premiada-voluntariedade-x-colaborador-preso\/\" \/>\n<meta property=\"og:site_name\" content=\"Cláudia Seixas\" \/>\n<meta property=\"article:published_time\" content=\"2019-08-27T17:13:06+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-10-05T14:57:11+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2019\/08\/Depositphotos_65281875_xl-2015-scaled.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"2560\" \/>\n\t<meta property=\"og:image:height\" content=\"1707\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/#website\",\"url\":\"https:\/\/claudiaseixas.adv.br\/\",\"name\":\"Cl\\u00e1udia Seixas\",\"description\":\"\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/claudiaseixas.adv.br\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-BR\"},{\"@type\":\"ImageObject\",\"@id\":\"http:\/\/claudiaseixas.adv.br\/colaboracao-premiada-voluntariedade-x-colaborador-preso\/#primaryimage\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2019\/08\/Depositphotos_65281875_xl-2015-scaled.jpg\",\"width\":2560,\"height\":1707,\"caption\":\"Colabora\\u00e7\\u00e3o Premiada\"},{\"@type\":\"WebPage\",\"@id\":\"http:\/\/claudiaseixas.adv.br\/colaboracao-premiada-voluntariedade-x-colaborador-preso\/#webpage\",\"url\":\"http:\/\/claudiaseixas.adv.br\/colaboracao-premiada-voluntariedade-x-colaborador-preso\/\",\"name\":\"Colabora\\u00e7\\u00e3o Premiada \\u2013 Voluntariedade x Colaborador Preso\",\"isPartOf\":{\"@id\":\"https:\/\/claudiaseixas.adv.br\/#website\"},\"primaryImageOfPage\":{\"@id\":\"http:\/\/claudiaseixas.adv.br\/colaboracao-premiada-voluntariedade-x-colaborador-preso\/#primaryimage\"},\"datePublished\":\"2019-08-27T17:13:06+00:00\",\"dateModified\":\"2020-10-05T14:57:11+00:00\",\"author\":{\"@id\":\"https:\/\/claudiaseixas.adv.br\/#\/schema\/person\/59b60ebfdb84828e55d02b29d1fa8ef3\"},\"description\":\"A Colabora\\u00e7\\u00e3o Premiada rompeu as barreiras do domic\\u00edlio jur\\u00eddico para tornar-se assunto frequente nos meios sociais. Clique para ler o artigo.\",\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"http:\/\/claudiaseixas.adv.br\/colaboracao-premiada-voluntariedade-x-colaborador-preso\/\"]}]},{\"@type\":[\"Person\"],\"@id\":\"https:\/\/claudiaseixas.adv.br\/#\/schema\/person\/59b60ebfdb84828e55d02b29d1fa8ef3\",\"name\":\"mmt_claudia\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/#personlogo\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ee96e0ed68ecaee7dc1e9b77620ee444?s=96&d=mm&r=g\",\"caption\":\"mmt_claudia\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","_links":{"self":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/568"}],"collection":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/comments?post=568"}],"version-history":[{"count":2,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/568\/revisions"}],"predecessor-version":[{"id":757,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/568\/revisions\/757"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/media\/758"}],"wp:attachment":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/media?parent=568"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/categories?post=568"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/tags?post=568"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}