{"id":657,"date":"2020-05-11T15:20:13","date_gmt":"2020-05-11T18:20:13","guid":{"rendered":"http:\/\/claudiaseixas.adv.br\/?p=657"},"modified":"2020-10-05T13:00:40","modified_gmt":"2020-10-05T16:00:40","slug":"medidas-cautelares-substitutivas-da-prisao-mais-amenas-que-o-carcere-porem-longe-de-serem-banais","status":"publish","type":"post","link":"https:\/\/claudiaseixas.adv.br\/medidas-cautelares-substitutivas-da-prisao-mais-amenas-que-o-carcere-porem-longe-de-serem-banais\/","title":{"rendered":"Medidas Cautelares Substitutivas da Prisão – Mais Amenas que o Cárcere, Porém Longe de Serem Banais"},"content":{"rendered":"<p><img loading=\"lazy\" class=\"aligncenter wp-image-945 size-large\" src=\"http:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2020\/05\/Depositphotos_213330260_xl-2015-1024x517.jpg\" alt=\"Medidas Cautelares Substitutivas da Prisão\" width=\"800\" height=\"404\" srcset=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2020\/05\/Depositphotos_213330260_xl-2015-1024x517.jpg 1024w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2020\/05\/Depositphotos_213330260_xl-2015-300x152.jpg 300w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2020\/05\/Depositphotos_213330260_xl-2015-768x388.jpg 768w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2020\/05\/Depositphotos_213330260_xl-2015-1536x776.jpg 1536w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2020\/05\/Depositphotos_213330260_xl-2015-2048x1035.jpg 2048w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/p>\n<p>A Lei 12.403\/11 introduziu no ordenamento processual penal as <b><span style=\"text-decoration: underline;\">Medidas Cautelares Diversas ou Substitutivas da Prisão Preventiva<\/span><\/b> previstas no artigo 319 do Código de Processo Penal.<\/p>\n<p>Referido artigo traz, nas letras de seus incisos, medidas acautelatórias tais como: comparecimento em juízo, proibição de frequência em determinados locais, proibição de estabelecer contato com determinadas pessoas, proibição para ausentar-se da comarca, recolhimento domiciliar noturno e em dias de folga, suspensão de funções públicas ou de atividades financeiras, internação provisória, fiança e monitoramento eletrônico.<\/p>\n<p>As mesmas foram instituídas com o intuito de relegar a prisão provisória somente aos casos em que, comprovadamente, as cautelares restarem-se infrutíferas aos fins almejados no sentido do bom andamento da investigação ou do processo, tornando-se, portanto, regra enquanto a medida extremada da prisão seria a exceção.<\/p>\n<p>Dizer que as medidas cautelares diversas da prisão são mais amenas e menos traumáticas do que o cárcere seria incorrer no óbvio, porém é fundamental entender que tal “benesse” não pode ‑ e nem deve‑ ser imposta a qualquer custo, em todo e qualquer processo penal e por tempo indeterminado.<\/p>\n<p>Tais medidas têm natureza substitutiva, isto é, visam evitar a prisão preventiva e, dessa forma, somente podem ser impostas ao processado mediante a presença, no caso concreto, dos elementos autorizadores da prisão preventiva preconizados no artigo 282 do Código de Processo Penal.<\/p>\n<p>Assim sendo, as medidas cautelares diversas da prisão não podem ser decretadas quando, claramente, estão ausentes os pressupostos processuais para imposição da medida extremada da prisão e, sim, só têm lugar quando estes estão presentes, mas as medidas acautelatórias menos rigorosas são suficientes para garantir a aplicação da lei penal, a investigação ou a instrução processual e, ainda, evitar a reiteração criminosa, conforme dispõe o inciso I do artigo 282 do CPP.<\/p>\n<p>Partindo-se desta premissa de que as medidas cautelares menos gravosas podem substituir a prisão preventiva e que, portanto, ambas somente podem ser impostas de forma fundamentada quando os requisitos legais estiverem presentes, a nova Lei nº 13.964\/19 conhecida como Pacote Anticrime trouxe em seu bojo inovações relevantes não somente em face da prisão preventiva, mas também no que diz respeito às cautelares menos gravosas, aqui tratadas.<\/p>\n<p>Neste sentido, afirma o artigo 282, <i>caput<\/i> do Código de Processo Penal: <i>“As medidas cautelares previstas neste Título deverão ser aplicadas observando-se a: (&#8230;)”, <\/i>extrai-se da letra da lei que o legislador não diferenciou as medidas cautelares entre prisão e as diversas desta, englobando, em um só artigo, ambas concluindo, como dito acima, que os requisitos para a decretação e revogação destas são os mesmos.<\/p>\n<p>O pacote anticrime agregou ao § 5º do citado artigo a possibilidade de as partes requererem, a qualquer tempo, a revogação ou a substituição das medidas cautelares, isto é, além desta revogação ou substituição poder ser tomada de ofício pelo juiz (conforme texto antigo), também o acusado poderá requerer que as privações que lhe foram impostas cessem quando também cessarem os motivos que a ensejaram.<\/p>\n<p>Cita-se:<\/p>\n<blockquote><p><i>“§ 5º. O juiz poderá de ofício ou a pedido das partes, revogar a medida cautelar ou substituí-la quando verificar a falta de motivo para que subsista, bem como voltar a decretá-la, se sobrevierem razões que a justifiquem.”<\/i><\/p><\/blockquote>\n<p>Pois bem, além da novidade de conceder às partes a prerrogativa de requerer ao juiz da causa a revogação ou substituição de toda e qualquer medida cautelar, e, frise-se, inclusive daquelas diversas da prisão, o referido parágrafo salienta a necessidade da presença, no caso concreto, e da continuidade dos requisitos que lhe deram alicerce, o que reafirma seu caráter de provisoriedade.<\/p>\n<p>É assim que devem ser vistas pelo Judiciário a decretação das medidas acautelatórias diversas da prisão: <b><span style=\"text-decoration: underline;\">sempre motivadas e dotadas de caráter provisório.<\/span><\/b><\/p>\n<p>Justifica-se tal visão ante ao fato de que, muito embora mais amenas do que a prisão, aquelas também impõe restrições às garantias constitucionais de quem lhe suporta. Por exemplo: o réu que tem contra si judicialmente imposta à medida prevista no artigo 319, inciso IV, do CPP, isto é, proibição de ausentar-se da comarca sem prévia autorização judicial, está evidentemente, sofrendo restrição no seu direito de ir e vir.<\/p>\n<p>Tal restrição é menos grave que o cárcere? Claro que sim, mas não é nada banal.<\/p>\n<p>Por isso, toda e qualquer medida que tolhe, ainda que parcialmente, garantia constitucional de um cidadão deve ser reavaliada constantemente para verificar a continuidade da presença dos requisitos que nortearam sua imposição.<\/p>\n<p>Tomando o exemplo acima, questiona-se: até quando o acusado, que responde ação penal sem trânsito em julgado, deve ficar proibido de ausentar-se da comarca sem prévia autorização judicial? Obviamente até o momento em que persistirem os interesses públicos relativos à garantia da investigação, da instrução processual, da aplicação da lei penal ou ainda para evitar a reiteração criminosa.<\/p>\n<p>Não há cabimento manter a restrição imposta pela medida cautelar fundamentada em garantia da instrução processual, por exemplo, quando esta se finda. Daí a natureza provisória de toda e qualquer cautelar.<\/p>\n<p>Ainda, o artigo 315 do Código de Processo Penal, ganhou com a entrada em vigor da lei 13.964\/19 dois parágrafos, destaca-se o § 1º com o seguinte texto:<\/p>\n<blockquote><p><i>“Na motivação da decretação da prisão preventiva <b><span style=\"text-decoration: underline;\">ou de qualquer outra cautelar<\/span><\/b>, o juiz deverá indicar concretamente a existência de fatos novos ou contemporâneos que justifiquem a aplicação da medida adotada.” <\/i>(grifamos)<\/p><\/blockquote>\n<p>Muito embora o artigo 315 do CPP trate da prisão preventiva o fato é que a inclusão do § 1º incorporou além da prisão preventiva o termo <i>“ou de qualquer outra cautelar”<\/i> o que, ao nosso sentir, acaba por impor também às medidas cautelares substitutivas da prisão a necessidade de motivação judicial baseada em fatos novos ou contemporâneos, sem o quais, tais medidas não podem subsistir sem ingressar na esfera da ofensa a direito fundamental de que goza todo e qualquer acusado.<\/p>\n<p>Paulo Queiroz[1], ao discorrer sobre esta temática, assevera que:<br \/>\n<i><\/i><\/p>\n<blockquote><p><i>“(&#8230;) Exige-se mais: que a prisão preventiva seja motivada com base em receio de perigo e existência concreta de fatos novos ou contemporâneos (art. 312, §2°, e 315, §1°). <b><span style=\"text-decoration: underline;\">A inovação é aplicável às medidas cautelares em geral, não apenas à prisão preventiva.<\/span><\/b><\/i><br \/>\n<i><\/i><\/p>\n<p><i>Os fatos novos ou contemporâneos têm a ver, não propriamente com os crimes imputados na denúncia ou queixa, que podem ser antigos, mas com os fundamentos da medida cautelar (garantia da ordem pública, conveniência da instrução criminal etc.). Afinal, um crime não recente pode dar lugar a uma motivação atual para a prisão preventiva, como, por exemplo, ameaça à testemunha, destruição de prova ou mesmo um novo delito (&#8230;).”<\/i> (grifei)<\/p><\/blockquote>\n<p>Não bastasse, o §2º do art. 315 (incluído pela lei 13.964\/19 no CPP) coloca uma pá de cal em qualquer dúvida sobre a necessidade de fundamentação de <b><span style=\"text-decoration: underline;\">toda e qualquer decisão<\/span><\/b> seja a que título for (monocrática\/interlocutória, sentença ou acórdão). O dispositivo é claríssimo:<\/p>\n<blockquote><p><i>Art. 315. (&#8230;).<\/i><\/p>\n<p>§<b><i>2º. Não se considera fundamentada qualquer decisão judicial, seja ela interlocutória, sentença ou acórdão que § 2º Não se considera fundamentada qualquer decisão judicial, seja ela interlocutória, sentença ou acórdão, que: <\/i><\/b><br \/>\n<b><i><\/i><\/b><\/p>\n<p><b><i>I &#8211; limitar-se à indicação, à reprodução ou à paráfrase de ato normativo, sem explicar sua relação com a causa ou a questão decidida; <\/i><\/b><br \/>\n<b><i><\/i><\/b><\/p>\n<p><b><i>II &#8211; empregar conceitos jurídicos indeterminados, sem explicar o motivo concreto de sua incidência no caso; <\/i><\/b><br \/>\n<b><i><\/i><\/b><\/p>\n<p><b><i>III &#8211; invocar motivos que se prestariam a justificar qualquer outra decisão; <\/i><\/b><br \/>\n<b><i><\/i><\/b><\/p>\n<p><b><i>IV &#8211; não enfrentar todos os argumentos deduzidos no processo capazes de, em tese, infirmar a conclusão adotada pelo julgador; <\/i><\/b><br \/>\n<b><i><\/i><\/b><\/p>\n<p><b><i>V &#8211; limitar-se a invocar precedente ou enunciado de súmula, sem identificar seus fundamentos determinantes nem demonstrar que o caso sob julgamento se ajusta àqueles fundamentos; <\/i><\/b><br \/>\n<b><i><\/i><\/b><\/p>\n<p><b><i>VI &#8211; deixar de seguir enunciado de súmula, jurisprudência ou precedente invocado pela parte, sem demonstrar a existência de distinção no caso em julgamento ou a superação do entendimento.<\/i><\/b><\/p><\/blockquote>\n<p>Na verdade, a inserção está topograficamente mal inserida no contexto do Código de Processo Penal.  No entanto, sua interpretação deve ser sistemática e sempre com os olhos voltados para a Constituição Federal, especialmente para o art. 93, IX.<\/p>\n<p>Nesse sentido é a lição de Renato Brasileiro de Lima:<\/p>\n<blockquote><p><b><i>“<\/i><\/b><i>Tecnicamente, revelar-se-ia mais correta a inserção do dispositivo em comento entre os arts. 381 e 392 do CPP, inseridos que estão no <\/i><i>Título XII do Livro I, que cuida da ‘sentença’, à semelhança, aliás, do que foi feito no âmbito do Código de Processo Civil, onde este rol exemplificativo de decisões não fundamentadas foi introduzido no Capítulo que cuida da ‘sentença e da coisa julgada. (&#8230;).<b> Sem embargo da opção feita pelo legislador, ante a própria redação do §2º do art. 315 do CPP, <span style=\"text-decoration: underline;\">sua aplicação é válida para toda e qualquer decisão judicial proferida em sede processual penal, pouco importando se trata de decisão interlocutória, sentença ou acórdão, e inclusive no âmbito dos Juizados Especiais Criminais”<b><span style=\"text-decoration: underline;\">[2]<\/span><\/b>.<\/span><\/b><\/i> (grifei)<\/p><\/blockquote>\n<p>Sendo assim, o §2º do art. 315, muito embora dentro do capítulo da prisão preventiva, tem validade para toda e qualquer decisão judicial, seja de qual tema ela for. E, no que toca ao assunto em questão, é óbvio que a imposição de qualquer medida cautelar implica na obrigatoriedade de se fundamentar, adequadamente, a decisão.<\/p>\n<p>Enfim, vivemos sob a égide de uma Constituição Federal que preconiza o direito de ir e vir como regra devendo, toda e qualquer exceção que lhe for imposta, da menos gravosa até a mais extremada (cárcere), ter devidamente comprovada sua real necessidade no caso concreto.<\/p>\n<p>Cessados os motivos tais restrições deixam de ser necessárias e, portanto, sua permanência transfigura-se em escrachado constrangimento ilegal indo contra a natureza provisória das acautelatórias, configurando antecipação de pena e, consequentemente ferindo de morte o Princípio Constitucional da Presunção de Inocência.<\/p>\n<p style=\"text-align: right;\"><strong>Renata Marisa de Melo Cury<\/strong><br \/>\nAdvogada do escritório Cláudia Seixas Sociedade de Advogados<\/p>\n<div>\n<p>&nbsp;<\/p>\n<hr align=\"left\" size=\"1\" width=\"33%\" \/>\n<div>[1] pauloqueiroz.net\/a-nova-prisão-preventiva-n-13-964-2019 datado de 13 de janeiro de 2.020.<\/div>\n<div>[2] <i>in <\/i>Manual de Processo Penal. 8ª. Edição, Editora Juspodivm: Salvador, 2020, pág. 1096.<i> <\/i><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>A Lei 12.403\/11 introduziu no ordenamento processual penal as Medidas Cautelares Diversas ou Substitutivas da Prisão Preventiva previstas no artigo 319 do Código de Processo Penal. Referido artigo traz, nas letras de seus incisos, medidas acautelatórias tais como: comparecimento em juízo, proibição de frequência em determinados locais, proibição de estabelecer contato com determinadas pessoas, proibição [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":945,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[33],"tags":[50,158],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v14.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Medidas Cautelares Substitutivas da Prisão<\/title>\n<meta name=\"description\" content=\"Leia o artigo &quot;Medidas Cautelares Substitutivas da Prisão – Mais Amenas que o Cárcere, Porém Longe de Serem Banais&quot;.\" \/>\n<meta name=\"robots\" content=\"index, follow\" \/>\n<meta name=\"googlebot\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<meta name=\"bingbot\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"http:\/\/claudiaseixas.adv.br\/medidas-cautelares-substitutivas-da-prisao-mais-amenas-que-o-carcere-porem-longe-de-serem-banais\/\" \/>\n<meta property=\"og:locale\" content=\"pt_BR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Medidas Cautelares Substitutivas da Prisão\" \/>\n<meta property=\"og:description\" content=\"Leia o artigo &quot;Medidas Cautelares Substitutivas da Prisão – Mais Amenas que o Cárcere, Porém Longe de Serem Banais&quot;.\" \/>\n<meta property=\"og:url\" content=\"http:\/\/claudiaseixas.adv.br\/medidas-cautelares-substitutivas-da-prisao-mais-amenas-que-o-carcere-porem-longe-de-serem-banais\/\" \/>\n<meta property=\"og:site_name\" content=\"Cláudia Seixas\" \/>\n<meta property=\"article:published_time\" content=\"2020-05-11T18:20:13+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-10-05T16:00:40+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2020\/05\/Depositphotos_213330260_xl-2015-scaled.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"2560\" \/>\n\t<meta property=\"og:image:height\" content=\"1293\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/#website\",\"url\":\"https:\/\/claudiaseixas.adv.br\/\",\"name\":\"Cl\\u00e1udia Seixas\",\"description\":\"\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/claudiaseixas.adv.br\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-BR\"},{\"@type\":\"ImageObject\",\"@id\":\"http:\/\/claudiaseixas.adv.br\/medidas-cautelares-substitutivas-da-prisao-mais-amenas-que-o-carcere-porem-longe-de-serem-banais\/#primaryimage\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2020\/05\/Depositphotos_213330260_xl-2015-scaled.jpg\",\"width\":2560,\"height\":1293,\"caption\":\"Medidas Cautelares Substitutivas da Pris\\u00e3o\"},{\"@type\":\"WebPage\",\"@id\":\"http:\/\/claudiaseixas.adv.br\/medidas-cautelares-substitutivas-da-prisao-mais-amenas-que-o-carcere-porem-longe-de-serem-banais\/#webpage\",\"url\":\"http:\/\/claudiaseixas.adv.br\/medidas-cautelares-substitutivas-da-prisao-mais-amenas-que-o-carcere-porem-longe-de-serem-banais\/\",\"name\":\"Medidas Cautelares Substitutivas da Pris\\u00e3o\",\"isPartOf\":{\"@id\":\"https:\/\/claudiaseixas.adv.br\/#website\"},\"primaryImageOfPage\":{\"@id\":\"http:\/\/claudiaseixas.adv.br\/medidas-cautelares-substitutivas-da-prisao-mais-amenas-que-o-carcere-porem-longe-de-serem-banais\/#primaryimage\"},\"datePublished\":\"2020-05-11T18:20:13+00:00\",\"dateModified\":\"2020-10-05T16:00:40+00:00\",\"author\":{\"@id\":\"https:\/\/claudiaseixas.adv.br\/#\/schema\/person\/59b60ebfdb84828e55d02b29d1fa8ef3\"},\"description\":\"Leia o artigo \\\"Medidas Cautelares Substitutivas da Pris\\u00e3o \\u2013 Mais Amenas que o C\\u00e1rcere, Por\\u00e9m Longe de Serem Banais\\\".\",\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"http:\/\/claudiaseixas.adv.br\/medidas-cautelares-substitutivas-da-prisao-mais-amenas-que-o-carcere-porem-longe-de-serem-banais\/\"]}]},{\"@type\":[\"Person\"],\"@id\":\"https:\/\/claudiaseixas.adv.br\/#\/schema\/person\/59b60ebfdb84828e55d02b29d1fa8ef3\",\"name\":\"mmt_claudia\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/#personlogo\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ee96e0ed68ecaee7dc1e9b77620ee444?s=96&d=mm&r=g\",\"caption\":\"mmt_claudia\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","_links":{"self":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/657"}],"collection":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/comments?post=657"}],"version-history":[{"count":3,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/657\/revisions"}],"predecessor-version":[{"id":946,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/657\/revisions\/946"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/media\/945"}],"wp:attachment":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/media?parent=657"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/categories?post=657"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/tags?post=657"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}