{"id":701,"date":"2020-08-13T17:01:03","date_gmt":"2020-08-13T20:01:03","guid":{"rendered":"http:\/\/claudiaseixas.adv.br\/?p=701"},"modified":"2021-10-26T23:14:04","modified_gmt":"2021-10-27T02:14:04","slug":"o-devido-processo-legal-e-o-direito-de-conhecer-e-ter-acesso-a-toda-e-qualquer-prova-produzida","status":"publish","type":"post","link":"https:\/\/claudiaseixas.adv.br\/o-devido-processo-legal-e-o-direito-de-conhecer-e-ter-acesso-a-toda-e-qualquer-prova-produzida\/","title":{"rendered":"O Devido Processo Legal e o Direito de Conhecer e ter Acesso a Toda e Qualquer Prova Produzida"},"content":{"rendered":"<p><img loading=\"lazy\" class=\"aligncenter wp-image-968 size-large\" src=\"http:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2020\/08\/Depositphotos_38920799_xl-2015-1024x683.jpg\" alt=\"prova\" width=\"800\" height=\"534\" srcset=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2020\/08\/Depositphotos_38920799_xl-2015-1024x683.jpg 1024w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2020\/08\/Depositphotos_38920799_xl-2015-300x200.jpg 300w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2020\/08\/Depositphotos_38920799_xl-2015-768x512.jpg 768w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2020\/08\/Depositphotos_38920799_xl-2015-1536x1024.jpg 1536w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2020\/08\/Depositphotos_38920799_xl-2015-2048x1365.jpg 2048w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/p>\n<p>Todos sabem que, especialmente no ramo da advocacia criminal, na maioria das vezes, a ação penal é precedida de uma investigação, onde pode ocorrer uma série de diligências que geram a produção do conteúdo probatório que direcionará não só a <i>opinio delicti<\/i> do órgão acusador, como também o destino de quem, eventualmente, esteja sendo processado criminalmente.<\/p>\n<p>Por exemplo, é durante a investigação (na maioria esmagadora das vezes) que ocorre a quebra, via decisão judicial, de sigilo bancário\/fiscal\/comunicações telefônicas e\/ou telemáticas, que, posteriormente, podem desaguar na propositura de ação.<\/p>\n<p>Bem assim, o direito das partes de terem irrestrito acesso a todo e qualquer conteúdo de prova produzido é consequência da cláusula geral denominada “devido processo legal”.<\/p>\n<p>Fredie Didier, com a precisão que lhe é peculiar, resume, em poucas palavras, o verdadeiro significado dessa garantia constitucional:<br \/>\n<b><i><\/i><\/b><\/p>\n<p><b><i>“<\/i><\/b><i>A locução ‘devido processo legal’ corresponde à tradução para o português da expressão inglesa ‘<\/i>due process of law’. ‘<i>Law’, porém, significa <\/i>Direito<i> e não lei (‘statute law’). A observação é importante: o processo há de estar em conformidade com o Direito como um todo, e não apenas em consonância com a lei. ‘Legal’, então, é adjetivo que remete a ‘Direito’ e não a Lei. (&#8230;).<\/i><br \/>\n<b><i><\/i><\/b><\/p>\n<p><b><i>Desse enunciado normativo extrai-se o <\/i><\/b><b>princípio do devido processo legal, <i>que confere a todo sujeito de direito, no Brasil, o direito fundamental a um processo devido (justo, equitativo etc)”.<b>[1]<\/b><\/i><\/b><\/p>\n<p>Tendo esse conceito em mente, como já se afirmou alhures, fica forçosa a conclusão de que é direito das partes terem acesso amplo a todo conteúdo de prova produzido, seja na fase investigativa (resguardado o período de sigilo, durante a própria investigação), seja na fase judicial.<\/p>\n<p>No entanto, muitas vezes a defesa se vê tolhida desse direito.<\/p>\n<p>Com efeito, é raro encontrar algum advogado criminalista que não tenha se deparado com a necessidade de ter vista de toda a prova produzida, especialmente, o acesso ao conteúdo completo de todo material produzido em eventual quebra de sigilo (seja ele qual for). Mas, ao pleitear esse acesso, percebe que essas provas (toda ela ou parte dela) não estão nos autos. Pior: às vezes, pelo enorme conteúdo da prova, essa percepção só ocorre muito tempo depois de iniciado o processo, até mesmo quando a ação penal já está próxima ao seu desfecho.<\/p>\n<p>Quer-se imaginar que essa sonegação de conteúdo probatório acaba ocorrendo de forma inadvertida, seja por parte do Ministério Público – que, indiscutivelmente, hoje detém o poder de investigação –, seja pela polícia judiciária (civil ou federal). Mas, de qualquer forma, isso causa óbvio prejuízo para a defesa do acusado.<\/p>\n<p>Quando há esse tipo de questionamento pela defesa, surgem, em alguns casos, as mais variadas “desculpas” para justificar a desnecessidade desse acesso ao conteúdo completo de determinada prova pré-produzida: “a prova que interessa à elucidação dos fatos já está nos autos”; “a prova produzida está toda juntada aos autos”; “a ausência do conteúdo completo é nulidade relativa, pois não está claro o prejuízo sofrido pelo réu” (esta última é a mais utilizada, com toda certeza).<\/p>\n<p>E, então, quando isso ocorre, inicia-se uma verdadeira <i>via crucis<\/i> para a defesa, seja para obter, efetivamente, o acesso a essas provas, seja para que se reconheça, caso essa prova não venha completa aos autos, a nulidade de todo o conteúdo produzido, seja para que se tenha, então, o efetivo contato com ela, de forma irrestrita.<\/p>\n<p>Destarte, é fato que a casuística do processo criminal, não só no Brasil, reforça, cada vez mais, a importância de conceder acesso irrestrito à defesa a toda e qualquer prova produzida. E há exemplos que facilitam a visualização do que se pretende demonstrar.<\/p>\n<p>Um dos mais importantes, que traduziu a correta aplicação da garantia do devido processo legal em relação ao acesso do material probatório ocorreu nos Estados Unidos, no <i>Brady x Maryland<\/i> (<a href=\"https:\/\/en.wikipedia.org\/wiki\/Brady_v._Maryland\">https:\/\/en.wikipedia.org\/wiki\/Brady_v._Maryland<\/a>). Trata-se de uma vertente da referida cláusula geral que desagua no dever de cooperação entre os atores do processo (hoje previsto expressamente pelo art. 6º do Código de Processo Civil de 2015).<\/p>\n<p>No referido caso, em 27 de junho de 1958, John Leo Brady e seu então companheiro Donald Boblit foram acusados de matar William Brooks. Muito embora Brady tenha confessado sua participação no assassinato, ele alegou, o tempo todo, que quem realmente havia cometido o homicídio fora Boblit.<\/p>\n<p>O assassinato ocorrera após um assalto a banco, onde Brady e Boblit roubaram o carro da vítima, de maneira que restou comprovado que a morte de Brooks não havia sido premeditada, mas, sim, ocorreu como consequência do roubo.<\/p>\n<p>Pois bem. Os processos foram desmembrados, de maneira que Brady e Boblit acabaram sendo julgados separadamente. Brady e Boblit foram condenados à pena de morte.<\/p>\n<p>No entanto, no processo de Boblit havia uma declaração escrita e assinada por ele, onde confessava que ele havia cometido, sozinho, o homicídio, ou seja, isentando, completamente, Brady de qualquer responsabilidade sobre o delito contra a vida.<\/p>\n<p>Ciente disso, a defesa de Brady recorreu ao Tribunal de Apelações de Maryland, mas não obteve sucesso e a condenação foi confirmada[2].<\/p>\n<p>Porém, a defesa recorreu à Suprema Corte dos Estados Unidos, que acabou reconhecendo que <b><span style=\"text-decoration: underline;\">a sonegação de evidências capazes de inocentar o acusado, ou reduzir sua pena, viola o devido processo legal<\/span><\/b>.<\/p>\n<p>Por conta disso, Brady foi inocentado e libertado, mas ficou preso por cerca de 5 (cinco) longos anos e chegou a ficar no corredor da morte.<\/p>\n<p>Esse julgamento ficou conhecido não só no Direito norte-americano, mas no mundo todo. E dele surgiu a chamada “Violação de Brady” (<i>Brady Violation<\/i>), que ocorre quando a polícia ou o Ministério Público deixam de dar à defesa evidências que isentariam a responsabilidade penal do acusado ou que reduziriam sua pena[3].<\/p>\n<p>No Brasil, sob outro enfoque, também há casos onde se reconhece que a defesa tem, sim, o direito de ter acesso ao conteúdo completo das provas produzidas.<\/p>\n<p>Exemplo disso foi o que ocorreu na famosa operação “Negócio da China”. Nessa operação, iniciada em novembro de 2008[4], a Polícia Federal e o Ministério Público Federal investigavam a prática de supostos delitos de contrabando\/descaminho.<\/p>\n<p>Diversos mandados de prisão foram expedidos e cumpridos, assim como mandados de busca e apreensão, em 2008. Ocorre que <b><span style=\"text-decoration: underline;\">somente em março de 2014<\/span><\/b>, em um (óbvio) longo combate pela defesa dos acusados, o Superior Tribunal de Justiça, nos autos do <b>HC nº 160.662<\/b>, reconheceu a nulidade de toda prova obtida por meio de interceptação telefônica e telemática, bem como as provas delas derivadas, porque, <b>muito embora fundamentada a decisão que determinou a quebra dos referidos sigilos, o conteúdo integral do material obtido foi extraviado,<\/b> cerceando, assim, o direito de defesa dos impetrantes:<br \/>\n<i><\/i><\/p>\n<blockquote><p><i>“(&#8230;). Contudo, não obstante a licitude da quebra dos sigilos telefônico e telemático, tenho que o mesmo não se pode afirmar, relativamente à preservação do material obtido a partir das interceptações realizadas.<\/i><br \/>\n<i><\/i><\/p>\n<p><i>(&#8230;). <\/i><br \/>\n<i><\/i><\/p>\n<p><i>Ocorre que, como afirmado pelos impetrantes, na inicial, apesar de lhes ter sido franqueado o acesso aos autos, parte das provas obtidas, a partir da interceptação telemática, foi extraviada, ainda na Polícia Federal, e o conteúdo dos áudios telefônicos  não foi disponibilizado da forma como captado, havendo descontinuidade nas conversas e na sua ordem, não sendo, portanto, tais provas encartadas nos autos do Inquérito  Policial e da Ação Penal, as quais são consideradas de fundamental importância ao esclarecimento dos fatos apurados, pois, segundo alegam, &#8220;dentre os e-mails interceptados e não disponibilizados estão todos aqueles da empresa alvo da investigação, ou seja, aqueles que encerram com @casaevideo.com.br, vinculados ao provedor Embratel, inclusive a conta do email do principal denunciado <\/i><\/p>\n<p><i>(&#8230;).<\/i><br \/>\n<i><\/i><\/p>\n<p><i>Assim, esclareceu a autoridade policial que “o conteúdo monitorado”, na interceptação telemática obtida através do provedor <\/i><i>EMBRATEL, ‘<b>foi irremediavelmente perdido<\/b>, pois o computador utilizado durante a investigação precisou ser formatado’.<\/i><br \/>\n<i><\/i><\/p>\n<p><i>(&#8230;)<\/i><br \/>\n<i><\/i><\/p>\n<p><i>Não há dúvida de que o Juízo de 1º Grau garantiu acesso, às partes, a todos os documentos e provas existentes e juntados aos autos do Inquérito e da Ação Penal. Entretanto, ante os ofícios de fls. 864e, 582e e 1.045e, também não resta dúvida de que o material objeto da interceptação telemática obtida através do provedor EMBRATEL existiu e perdeu-se irremediavelmente – nas palavras da autoridade policial (fl. 1045e) –, no âmbito da Polícia Federal, e não foi juntado ao Inquérito Policial e à Ação Penal. (&#8230;).<\/i><br \/>\n<i>Entretanto, estas 4 (quatro) mídias, agora entregues pela autoridade policial, após o desaparecimento do material interceptado, não garante a integralidade e a segurança da prova colhida, na interceptação telemática. Isso porque a autoridade policial, nas aludidas mídias, recuperou os e-mails dos computadores dos investigados, apreendidos durante a Operação policial (fls. 1.045e e 905e).<\/i><br \/>\n<i><\/i><\/p>\n<p><i>(&#8230;).<\/i><br \/>\n<i><\/i><\/p>\n<p><i>O princípio do devido processo legal, consagrado no art. 5º, LIV, da<\/i><br \/>\n<i><\/i><\/p>\n<p><i>Constituição Federal, assegura a observância de ritos e formas previstos para os atos processuais, impondo, assim, limites à atividade instrutória, somente reputando válida a prova produzida em conformidade com as normas previamente estabelecidas. Sob essa perspectiva, ‘o rito probatório não configura um formalismo inútil, transformando-se, ele próprio, em um escopo a ser visado, em uma exigência ética a ser respeitada, em um instrumento de garantia para o indivíduo’ (Ada Pelegrini Grinover, Antônio Scarance Fernandes e Antônio Magalhães Gomes Filho. As nulidades no processo penal. 10 ed., São Paulo: rt, 2007, p. 155).<\/i><br \/>\n<i><\/i><\/p>\n<p><i>(&#8230;).<\/i><br \/>\n<i><\/i><\/p>\n<p><i>Assim, mostra-se lesiva ao direito à prova, corolário da ampla defesa e do contraditório – constitucionalmente garantidos –, a ausência da salvaguarda da integralidade do material colhido na investigação, repercutindo no próprio dever de garantia da paridade de armas das partes.<\/i><br \/>\n<i><\/i><\/p>\n<p><i>(&#8230;).<\/i><br \/>\n<i><\/i><\/p>\n<p><i>Conquanto seja pacífico o entendimento de que desnecessária a transcrição integral de todo o material interceptado, é imprescindível que, pelo menos em meio digital, a prova seja fornecida à parte em sua integralidade, com todos os áudios do período, sem possibilidade de qualquer seleção de áudios, pelos policiais executores da medida, impossibilidade que, nas palavras do Ministro Gilmar Mendes, atua como verdadeira garantia ao cidadão. Inexistindo, nos autos, a integralidade das interceptações telemática e telefônica, o paciente está impossibilitado de confrontar as teses acusatórias com o resultado completo das interceptações, que pode conter material que interesse à sua defesa.<\/i><br \/>\n<i><\/i><\/p>\n<p><i>(&#8230;).<\/i><br \/>\n<i><\/i><\/p>\n<p><i>Ante o exposto, não conheço do presente Habeas corpus, quanto à <\/i><i>REBECA DAYLAC, que não é paciente, no acórdão impugnado. Não conheço do writ, substitutivo de Recurso Ordinário. Concedo, porém, a ordem, de ofício, para anular as provas produzidas nas interceptações telefônica e telemática, por constituírem provas <\/i><i>ilícitas (arts. 5º, LVI, da CF e 157 do CPP), determinando, ao Juízo de 1º Grau, o desentranhamento integral do material colhido, bem como o exame da existência de prova ilícita por derivação, nos termos do art. 157, §§ 1º e 2º, do CPP, procedendo-se ao seu desentranhamento da Ação Penal 2006.51.01.523722-9<\/i>” (HC 160.662, Relatora Ministra Assusete Magalhães, DJe 17\/03\/2014).<\/p><\/blockquote>\n<p>Pois bem. É certo que, para muitas pessoas (especialmente as que não atuam no ramo do direito criminal), esse pleito da defesa soa como se fosse uma atitude unicamente “em prol de bandidos” ou um ato visando  “causar atraso no processo”. É triste saber que muitos (quiçá a maioria dos cidadãos) pensam dessa forma.<\/p>\n<p>Triste, porque na verdade, o que se busca é, nada mais, nada menos, do que fazer valer uma das mais importantes garantias conquistadas a duras penas: o direito ao devido processo legal (art. 5º, LIV, da CF\/88).<\/p>\n<p>Vale dizer que é penoso saber que as pessoas que pensam da forma acima mencionada só se darão conta da importância do respeito a essa garantia fundamental quando a violação bater à sua própria porta. O ideal seria que todos pudessem entender a real dimensão desse princípio e o que ele representa para o cidadão, mas, infelizmente, não é assim que funciona. Talvez isso seja uma utopia. Mas nunca é demais lutar por direitos, principalmente em um Estado Democrático.<\/p>\n<p>Enfim, calha concluir, citando o il. Juiz da Suprema Corte Americana, William Orville Douglas, que fez a seguinte afirmação (com a qual concordamos de forma irrestrita) no julgamento do caso Brady vs. Maryland: “<b><i><span style=\"text-decoration: underline;\">defendemos que a supressão pela acusação de evidência favorável a um acusado mediante solicitação viola o devido processo <\/span><\/i><span style=\"text-decoration: underline;\">(&#8230;). <i>A sociedade ganha não apenas quando os culpados são condenados , mas quando os julgamentos criminais são justos<\/i><\/span><\/b><i>”<\/i>[5]<i>.<\/i><\/p>\n<div><\/div>\n<p style=\"text-align: right;\" align=\"JUSTIFY\"><strong>Flávia Elaine Remiro Goulart Ferreira<br \/>\n<\/strong>Advogada do escritório Cláudia Seixas Sociedade de Advogados<\/p>\n<p>&nbsp;<\/p>\n<div>\n<hr align=\"left\" size=\"1\" width=\"33%\" \/>\n<div>[1] <i>In <\/i>Curso de Direito Processual Civil – Vol. 1, 21ª. Ed. Salvador: Ed. Jus Podivm, 2019, pág. 88.<\/div>\n<div>[2] Foi determinado um segundo julgamento, mas apenas em relação à aplicação da pena de morte, que foi comutada para prisão perpétua.<\/div>\n<div>[3] A título de curiosidade, a Violação de Brady também está servindo como instrumento da defesa de Steven Avery, que protagoniza o documentário mundialmente famoso “Making Murderer”, produzido pela empresa de streaming Netflix.<br \/>\nTambém foi essa regra que tirou do corredor da morte Alfred Dewayne Brown, acusado de ter atirado e matado um policial na cidade de Houston-Texas, também nos EUA. Descobriu-se, após 10 anos da condenação de Alfred, que um policial e o Promotor do caso, Dan Rizzo, ocultaram um arquivo que continha uma ligação do acusado à sua namorada bem no momento do crime, sendo que essa ligação foi feita de um local muito distante da cena do crime, de maneira que ele não poderia estar naquele local no momento do tiroteio. Repisa-se: ele estava no corredor da morte, aguardando sua execução (Fonte: episódio 8 da série Innocence Files, da Netflix).<\/div>\n<div>[4] <a href=\"https:\/\/oglobo.globo.com\/economia\/operacao-negocio-da-china-combate-comercio-de-produtos-contrabandeados-3815179\">https:\/\/oglobo.globo.com\/economia\/operacao-negocio-da-china-combate-comercio-de-produtos-contrabandeados-3815179<\/a><\/div>\n<div>[5] <a href=\"https:\/\/en.wikipedia.org\/wiki\/Brady_v._Maryland\">https:\/\/en.wikipedia.org\/wiki\/Brady_v._Maryland<\/a><\/div>\n<\/div>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Todos sabem que, especialmente no ramo da advocacia criminal, na maioria das vezes, a ação penal é precedida de uma investigação, onde pode ocorrer uma série de diligências que geram a produção do conteúdo probatório que direcionará não só a opinio delicti do órgão acusador, como também o destino de quem, eventualmente, esteja sendo processado [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":968,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[33,18,198],"tags":[174],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v14.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>O Devido Processo Legal e o Direito de Conhecer e ter Acesso a Toda e Qualquer Prova Produzida<\/title>\n<meta name=\"description\" content=\"Leia o artigo &quot;O Devido Processo Legal e o Direito de Conhecer e ter Acesso a Toda e Qualquer Prova Produzida&quot;.\" \/>\n<meta name=\"robots\" content=\"index, follow\" \/>\n<meta name=\"googlebot\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<meta name=\"bingbot\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/claudiaseixas.adv.br\/o-devido-processo-legal-e-o-direito-de-conhecer-e-ter-acesso-a-toda-e-qualquer-prova-produzida\/\" \/>\n<meta property=\"og:locale\" content=\"pt_BR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"O Devido Processo Legal e o Direito de Conhecer e ter Acesso a Toda e Qualquer Prova Produzida\" \/>\n<meta property=\"og:description\" content=\"Leia o artigo &quot;O Devido Processo Legal e o Direito de Conhecer e ter Acesso a Toda e Qualquer Prova Produzida&quot;.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/claudiaseixas.adv.br\/o-devido-processo-legal-e-o-direito-de-conhecer-e-ter-acesso-a-toda-e-qualquer-prova-produzida\/\" \/>\n<meta property=\"og:site_name\" content=\"Cláudia Seixas\" \/>\n<meta property=\"article:published_time\" content=\"2020-08-13T20:01:03+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-10-27T02:14:04+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2020\/08\/Depositphotos_38920799_xl-2015-scaled.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"2560\" \/>\n\t<meta property=\"og:image:height\" content=\"1707\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/#website\",\"url\":\"https:\/\/claudiaseixas.adv.br\/\",\"name\":\"Cl\\u00e1udia Seixas\",\"description\":\"\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/claudiaseixas.adv.br\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-BR\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/o-devido-processo-legal-e-o-direito-de-conhecer-e-ter-acesso-a-toda-e-qualquer-prova-produzida\/#primaryimage\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2020\/08\/Depositphotos_38920799_xl-2015-scaled.jpg\",\"width\":2560,\"height\":1707,\"caption\":\"prova\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/o-devido-processo-legal-e-o-direito-de-conhecer-e-ter-acesso-a-toda-e-qualquer-prova-produzida\/#webpage\",\"url\":\"https:\/\/claudiaseixas.adv.br\/o-devido-processo-legal-e-o-direito-de-conhecer-e-ter-acesso-a-toda-e-qualquer-prova-produzida\/\",\"name\":\"O Devido Processo Legal e o Direito de Conhecer e ter Acesso a Toda e Qualquer Prova Produzida\",\"isPartOf\":{\"@id\":\"https:\/\/claudiaseixas.adv.br\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/claudiaseixas.adv.br\/o-devido-processo-legal-e-o-direito-de-conhecer-e-ter-acesso-a-toda-e-qualquer-prova-produzida\/#primaryimage\"},\"datePublished\":\"2020-08-13T20:01:03+00:00\",\"dateModified\":\"2021-10-27T02:14:04+00:00\",\"author\":{\"@id\":\"https:\/\/claudiaseixas.adv.br\/#\/schema\/person\/59b60ebfdb84828e55d02b29d1fa8ef3\"},\"description\":\"Leia o artigo \\\"O Devido Processo Legal e o Direito de Conhecer e ter Acesso a Toda e Qualquer Prova Produzida\\\".\",\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/claudiaseixas.adv.br\/o-devido-processo-legal-e-o-direito-de-conhecer-e-ter-acesso-a-toda-e-qualquer-prova-produzida\/\"]}]},{\"@type\":[\"Person\"],\"@id\":\"https:\/\/claudiaseixas.adv.br\/#\/schema\/person\/59b60ebfdb84828e55d02b29d1fa8ef3\",\"name\":\"mmt_claudia\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/#personlogo\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ee96e0ed68ecaee7dc1e9b77620ee444?s=96&d=mm&r=g\",\"caption\":\"mmt_claudia\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","_links":{"self":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/701"}],"collection":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/comments?post=701"}],"version-history":[{"count":4,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/701\/revisions"}],"predecessor-version":[{"id":1052,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/701\/revisions\/1052"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/media\/968"}],"wp:attachment":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/media?parent=701"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/categories?post=701"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/tags?post=701"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}