{"id":7014,"date":"2021-08-04T18:30:04","date_gmt":"2021-08-04T21:30:04","guid":{"rendered":"https:\/\/claudiaseixas.adv.br\/?p=7014"},"modified":"2021-10-26T23:09:42","modified_gmt":"2021-10-27T02:09:42","slug":"aspectos-principais-do-tribunal-do-juri-no-brasil","status":"publish","type":"post","link":"https:\/\/claudiaseixas.adv.br\/aspectos-principais-do-tribunal-do-juri-no-brasil\/","title":{"rendered":"Aspectos principais do Tribunal do Júri no Brasil"},"content":{"rendered":"<p><img loading=\"lazy\" class=\"aligncenter wp-image-7024 size-large\" src=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_21972155_xl-2015-1024x680.jpg\" alt=\"Tribunal_do_Júri\" width=\"800\" height=\"531\" srcset=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_21972155_xl-2015-1024x680.jpg 1024w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_21972155_xl-2015-300x199.jpg 300w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_21972155_xl-2015-768x510.jpg 768w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_21972155_xl-2015-1536x1020.jpg 1536w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_21972155_xl-2015-2048x1360.jpg 2048w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/p>\n<p>Trataremos neste artigo os principais aspectos do procedimento do Tribunal do Júri no Brasil, previsto no processo Penal Brasileiro. Trataremos, brevemente, sobre os princípios que regem este importante instituto processual, seu procedimento bipartido, as possíveis sentenças na primeira fase, sorteio dos jurados, debates em plenário, quesitos a serem elaborados no plenário, dentre outros aspectos.<\/p>\n<p>Neste texto, não há a pretensão de esgotar todos os assuntos do Tribunal do Júri, mas somente destacar os pontos mais importantes para que o leitor tenha uma visão geral deste instigante procedimento processual.<\/p>\n<h2>Conceito – O que é Tribunal do Júri?<\/h2>\n<p>No Brasil, o Tribunal do Júri, ou “Tribunal Popular”, é o tribunal formado por pessoas do povo. É um colegiado de pessoas leigas, isto é, não constituído de juízes de direito (concursados), para jugar pessoas que cometem determinados tipos de crime.<\/p>\n<p>E quais são os crimes julgados pelo Tribunal do Júri?<\/p>\n<p>Conforme prevê a alínea “d” do inciso XXXVIII, do art. 5º da <a target=\"_blank\" href=\"http:\/\/www.planalto.gov.br\/ccivil_03\/constituicao\/constituicao.htm\" rel=\"noopener\">Constituição Federal<\/a>, devem ser julgados pelo Tribunal do Júri os crimes dolosos contra a vida (tentado ou consumado), que são aqueles previstos nos artigos 121 a 126 do <a target=\"_blank\" href=\"http:\/\/www.planalto.gov.br\/ccivil_03\/decreto-lei\/del2848compilado.htm\" rel=\"noopener\">código penal<\/a>, quais sejam:<\/p>\n<ol>\n<li><em>Homicídio – art. 121, CP<\/em><\/li>\n<li><em>Induzimento, instigação ou auxílio por terceiro ao suicídio – art. 122, CP;<\/em><\/li>\n<li><em>Infanticídio – art. 123, CP<\/em><\/li>\n<li><em>Aborto provocado pela gestante ou com o seu consentimento – art. 124, CP<\/em><\/li>\n<li><em>Aborto provocado por terceiro sem o consentimento da gestante – art. 125, CP;<\/em><\/li>\n<li><em>Aborto provocado com consentimento da gestante – art. 126, CP<\/em><\/li>\n<\/ol>\n<p>Todavia, antes de chegar à fase de julgamento pelo Tribunal do Júri, há um procedimento especial a ser seguido, determinado pela Constituição Federal (que prevê, no procedimento do júri, garantias e princípios que devem ser seguidos) e pelo <a target=\"_blank\" href=\"http:\/\/www.planalto.gov.br\/ccivil_03\/decreto-lei\/del3689.htm\" rel=\"noopener\">Código de Processo Penal<\/a>, que regula a forma como deve tramitar a ação penal que tem por objeto crime que se submete a este procedimento.<\/p>\n<h3>Quais são as regras e princípios do Tribunal do Júri?<\/h3>\n<p>O Tribunal do Júri está assegurado constitucionalmente. Por isso mesmo, há princípios e regras que devem ser sempre observados durante o processo que tramita sob o procedimento do Júri.<\/p>\n<h3>Princípio da Plenitude de Defesa<\/h3>\n<p>Referido princípio é corolário do princípio do devido processo legal. O princípio da plenitude de defesa no procedimento do júri está previsto no art. 5º, XXXVIII, “a” da Constituição Federal.<\/p>\n<p>Referido princípio, segundo a doutrina majoritária, como, por exemplo, <a target=\"_blank\" href=\"https:\/\/guilhermedesouzanucci.jusbrasil.com.br\/\" rel=\"noopener\">Guilherme de Souza Nucci<\/a>, não possui o mesmo significado que o princípio da ampla defesa.<\/p>\n<p>Segundo o referido autor, <em>“<\/em>amplo <em>é algo vasto, largo, copioso, enquanto <\/em>pleno<em> equivale a completo, perfeito, absoluto. Somente por esse lado já se pode visualizar a intencional diferenciação dos termos”. <\/em><strong>[1]<\/strong><\/p>\n<p>De fato, a plenitude de defesa que vigora no Tribunal do Júri é algo que transcende, vai além da ampla defesa. Um dos melhores exemplos para se visualizar tal situação é a defesa técnica exercida em processo de rito comum e processo do rito especial do júri.<\/p>\n<p><img loading=\"lazy\" class=\"size-large wp-image-7025 aligncenter\" src=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_21972175_xl-2015-1024x680.jpg\" alt=\"Tribunal_do_Júri\" width=\"800\" height=\"531\" srcset=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_21972175_xl-2015-1024x680.jpg 1024w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_21972175_xl-2015-300x199.jpg 300w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_21972175_xl-2015-768x510.jpg 768w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_21972175_xl-2015-1536x1020.jpg 1536w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_21972175_xl-2015-2048x1360.jpg 2048w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/p>\n<p>Mesmo que no processo comum a defesa técnica não seja a melhor ou a mais adequada, se ela estiver dentro de um parâmetro médio, não há que se falar que o réu está indefeso. Já no âmbito do Tribunal do Júri, a defesa técnica há que ser perfeita. Veja-se o exemplo de Nucci: “<em>em alegações finais, o defensor levanta teses incompatíveis com a prova existente nos autos. Por uma questão de economia processual, buscando a celeridade do processo, vislumbrando o magistrado poder absolver o réu, sem se valer das teses ofertadas pela defesa, assim deve agir. (&#8230;). No Tribunal do Júri, a sustentação aos jurados de teses divorciadas das provas existentes dos autos redundará na fatal condenação do réu. Como poderiam juízes <\/em>leigos<em> suprir a deficiência da defesa, absolvendo o acusado? Jamais haveria tal condição a menos que o órgão acusatório interferisse e pedisse, ele próprio, a absolvição, o que não é seu dever, mormente se não for a sua convicção”. <\/em><strong>[<\/strong><strong>2]<\/strong><\/p>\n<p>Portanto, a defesa no Tribunal do Júri não basta ser ampla. Ela há que ser plena.<\/p>\n<h3>Princípio do sigilo das votações.<\/h3>\n<p>Previsto no art. 5º, XXXVIII, “b” da CF, como o próprio nome já diz, a votação dos jurados, quando estão na sala especial (comumente chamada de “sala secreta”) decidindo o destino do réu, deve ser absolutamente sigilosa.<\/p>\n<p>Tanto é, que o art. 485 do Código de Processo Penal faz questão de zelar por esse sigilo, quando enumera as pessoas que podem participar do ato: somente o juiz, os jurados, o Ministério Público, o assistente da acusação (se houver), o defensor do acusado, o escrivão e o oficial de justiça podem estar presentes no momento da votação. E se não houver sala especial, o plenário há que ser esvaziado, para que a votação aconteça, tudo de modo a se preservar o sigilo das votações.<\/p>\n<p>Qualquer violação a essa regra nulificará por inteiro toda a sessão realizada no plenário.<\/p>\n<h3>Soberania dos Veredictos<\/h3>\n<p>Referido princípio está previsto no art. 5º, XXXVIII, “c” e significa que a decisão dos jurados é soberana. Mesmo que o juiz togado dela discorde, não pode ele interferir no resultado do julgamento, ou caso se perceba que os jurados, por exemplo, “erraram” ao tomar a decisão de condenar ou absolver o réu, essa decisão é soberana e deve ser respeitada.<\/p>\n<p>Claro que isso não significa que essa decisão não seja recorrível. Da mesma forma que as decisões judiciais submetem-se ao duplo grau de jurisdição (ou seja, podem ser revistas por uma corte superior, desde que qualquer das partes interponha recurso), a decisão tomada pelo <a target=\"_blank\" href=\"https:\/\/www.tjdft.jus.br\/institucional\/imprensa\/campanhas-e-produtos\/direito-facil\/edicao-semanal\/conselho-de-sentenca#:~:text=O%20conselho%20de%20senten%C3%A7a%20realiza,demais%20circunst%C3%A2ncias%20essenciais%20ao%20julgamento.&amp;text=Os%20jurados%20decidem%20sobre%20a,deve%20ser%20absolvido%20ou%20n%C3%A3o.\" rel=\"noopener\">Conselho de Sentença<\/a> (os jurados) também é recorrível. Claro que o âmbito de inserção na prova dos autos em fase recursal é muito mais limitada, justamente por conta deste princípio. Mas, em tese, é possível a reforma da decisão tomada pelos jurados, sendo que o motivo mais comum é quando se nota, de forma clara, que a decisão foi manifestamente contrária à prova dos autos.<\/p>\n<p><img loading=\"lazy\" class=\"size-large wp-image-7026 aligncenter\" src=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_21832791_xl-2015-1024x680.jpg\" alt=\"Tribunal_do_Júri\" width=\"800\" height=\"531\" srcset=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_21832791_xl-2015-1024x680.jpg 1024w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_21832791_xl-2015-300x199.jpg 300w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_21832791_xl-2015-768x510.jpg 768w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_21832791_xl-2015-1536x1020.jpg 1536w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_21832791_xl-2015-2048x1360.jpg 2048w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/p>\n<p>Vejam que o adjetivo “manifestamente”, inserido no art. 593, III, “d” não está aí por acaso, pois, sendo soberana a decisão dos jurados, as Cortes Superiores de Justiça não podem revê-la simplesmente porque interpretaram a prova de outra forma. Essa revisão só pode ocorrer quando a decisão dos jurados contrariar, de maneira clara e inequívoca, a prova contida nos autos. Caso contrário, o fato dos jurados optarem por uma ou outra tese, não significa que julgaram “contra” a prova colhida no processo. Por isso é muito difícil rever decisões tomadas pelo Conselho de Sentença.<\/p>\n<h3>Competência para o julgamento dos crimes contra a vida.<\/h3>\n<p>Conforme anunciamos logo no primeiro parágrafo deste artigo, não são todos os crimes que ensejam o procedimento especial do júri. Apenas um tipo de crime, definido no art. 5º, XXXVIII, “d”, da Constituição Federal, devem seguir o procedimento do Júri: são os crimes <strong><u>dolosos<\/u><\/strong> contra a vida. Esses crimes estão previstos no <a target=\"_blank\" href=\"http:\/\/www.planalto.gov.br\/ccivil_03\/decreto-lei\/del2848compilado.htm\" rel=\"noopener\">Código Penal<\/a>. São eles:<\/p>\n<ol>\n<li>Homicídio (art. 121, CP),<\/li>\n<li>Induzimento, instigação ou auxílio a suicídio (art. 122, CP)<\/li>\n<li>Infanticídio (art. 123, CP)<\/li>\n<li>Aborto (arts. 124, 125 e 126, todos do CP).<\/li>\n<\/ol>\n<p>Ou seja: se alguém comete homicídio culposo (por exemplo, um médico que, por negligência, imprudência ou imperícia, comete um erro e o paciente vem à óbito), não se submeterá ao processo pelo rito especial do Júri, mas sim pelo rito comum, porque só os crimes dolosos é que estão sob a égide deste procedimento especial.<\/p>\n<p>Tormentosa é a questão do homicídio na direção de veículo automotor, estando o motorista sob a influência de substância alcoólica ou entorpecente, que lhe diminua a capacidade psicomotora.<\/p>\n<p>Os Tribunais dividem-se quanto a esse tema. Há decisões que entendem que o homicídio cometido por pessoa que estava embriagada e, mesmo assim, decidiu por conduzir veículo automotor, assumiu o risco de matar alguém. Sendo assim, deve ser julgado pelo Tribunal do Júri.<\/p>\n<p>De outro lado, há decisões em sentido oposto, dizendo que não é pelo simples fato de a pessoa assumir a direção de veículo automotor, estando embriagada, que, necessariamente, ensejaria a competência do Tribunal do Júri.<\/p>\n<p>Enfim, não é uma questão pacífica e depende muito de cada caso concreto.<\/p>\n<h2>Entenda como funciona o procedimento do Júri.<\/h2>\n<p>O procedimento do júri (segundo a maioria da doutrina) possui duas fases: a fase do <a target=\"_blank\" href=\"https:\/\/ambitojuridico.com.br\/edicoes\/revista-102\/a-primeira-fase-do-procedimento-especial-do-tribunal-do-juri-e-a-polemica-dos-institutos-da-pronuncia-e-impronuncia\/\" rel=\"noopener\"><em>judicium accusationis<\/em><\/a> e a fase do <em><a target=\"_blank\" href=\"https:\/\/jus.com.br\/artigos\/64990\/segunda-fase-do-tribunal-do-juri\" rel=\"noopener\">judicium causae<\/a>.<\/em><\/p>\n<h2>Primeira Fase do procedimento do júri<\/h2>\n<p><img loading=\"lazy\" class=\"alignleft wp-image-7028\" src=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_21972151_xl-2015-680x1024.jpg\" alt=\"Tribunal_do_Júri\" width=\"330\" height=\"497\" srcset=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_21972151_xl-2015-680x1024.jpg 680w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_21972151_xl-2015-199x300.jpg 199w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_21972151_xl-2015-768x1156.jpg 768w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_21972151_xl-2015-1020x1536.jpg 1020w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_21972151_xl-2015-1361x2048.jpg 1361w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_21972151_xl-2015-scaled.jpg 1701w\" sizes=\"(max-width: 330px) 100vw, 330px\" \/>A primeira fase nada mais é do que o procedimento para verificar se a pessoa que está sendo processada deve ou não ser submetida a julgamento pelo Conselho Popular (o Tribunal do Júri).<\/p>\n<p>Então, o Ministério Público oferece a denúncia contra o acusado, por cometer um crime contra a vida. O acusado é citado para se defender.<\/p>\n<p>Então, haverá audiências para oitivas de testemunhas e também para ouvir o próprio acusado, que será interrogado. Após, primeiro o Ministério Público, depois a defesa, apresentam seus memoriais finais, que é a exposição das teses defendidas por cada uma dessas partes.<\/p>\n<p>E, então, o juiz togado proferirá sentença, para encerrar a primeira fase desse procedimento.<\/p>\n<h3>Sentença de Pronúncia<\/h3>\n<p>Se, após colhida a prova, o juiz ainda estiver convicto de que há, de fato, indícios suficientes de autoria e prova da materialidade do crime (ou seja, prova de que o crime contra a vida ocorreu), o juiz deve pronunciar o réu. A sentença de pronúncia, portanto, é o juiz togado dizendo que, por tudo que foi apurado, o réu deve ser julgado pelo Tribunal do Júri.<\/p>\n<p>Isso não significa que o juiz está dizendo que o réu é culpado ou inocente. Apenas que há <strong>indícios<\/strong> de que ele pode ter cometido o crime pelo qual foi acusado.<\/p>\n<p>Quem vai dizer se o réu é culpado ou inocente, são os próprios jurados.<\/p>\n<h3>Sentença de Impronúncia<\/h3>\n<p>Se o juiz entender que esses indícios de autoria não estão presentes ou que o crime não ocorreu, ele, então, impronunciará o réu, o que significa que ele não será submetido ao julgamento pelo tribunal do júri.<\/p>\n<h3>Sentença de desclassificação.<\/h3>\n<p>E se o juiz entender que houve qualquer outro crime, mas não um crime contra a vida, ele remeterá os autos para o juiz de uma vara comum, pois não será caso de julgamento pelo procedimento especial do Júri.<\/p>\n<h3>Sentença de Absolvição Sumária<\/h3>\n<p>Há também a possibilidade de o juiz reconhecer que o réu, de fato, cometeu o crime. Mas se essa conduta estiver acobertada por uma excludente de ilicitude, ou seja, o réu somente cometeu o crime porque agiu em <u>legítima defesa<\/u>, ou em <u>estado de necessidade<\/u>, ou, ainda, <u>estava no estrito cumprimento de um dever legal<\/u> ou no <u>exercício regular de direito<\/u>, o juiz absolverá sumariamente o réu.<\/p>\n<p>E, também nesse caso, o acusado não será levado a julgamento pelo Tribunal do Júri.<\/p>\n<p><strong><u>Vale lembrar que, qualquer que seja a decisão do juiz, cabe recurso da parte que se sentir prejudicada.<\/u><\/strong><\/p>\n<h2>Segunda Fase do Procedimento do Júri<\/h2>\n<p>Caso não haja recurso contra a sentença de pronúncia, ou, havendo, este for desprovido, começa, então, a segunda fase do procedimento do júri.<\/p>\n<p>Ao receber o processo em mãos, o juiz intimará o <a target=\"_blank\" href=\"http:\/\/www.mpsp.mp.br\/portal\/page\/portal\/home\/home_interna\" rel=\"noopener\">Ministério Público<\/a> e a defesa para, em 5 dias, oferecerem o rol de testemunhas que pretendem ouvir no plenário.<\/p>\n<p>Então, após apresentado esse rol, a data do julgamento será marcada pelo juiz.<\/p>\n<h3>O alistamento dos jurados<\/h3>\n<p>Segundo determina o art. 425 do Código de Processo Penal, “<em>anualmente, serão listados pelo presidente do Tribunal do Júri”, <\/em>ou seja, o Juiz togado, <em>“de 800 (oitocentos) a 1.500 (um mil e quinhentos) jurados nas comarcas de mais de 1.000.000 (um milhão) de habitantes, de 300 (trezentos a 700 (setecentos) nas comarcas de mais de 100.000 (cem mil) habitantes e de 80 (oitenta) a 400 (quatrocentos) nas comarcas de menor população”.<\/em><\/p>\n<p><img loading=\"lazy\" class=\"size-large wp-image-7033 aligncenter\" src=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_11208277_l-2015-1024x683.jpg\" alt=\"Seleção_Jurados_Tribunal_do_Júri\" width=\"800\" height=\"534\" srcset=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_11208277_l-2015-1024x683.jpg 1024w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_11208277_l-2015-300x200.jpg 300w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_11208277_l-2015-768x512.jpg 768w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_11208277_l-2015-1536x1024.jpg 1536w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_11208277_l-2015-2048x1365.jpg 2048w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/p>\n<h2>Como é constituído o Conselho de Sentença?<\/h2>\n<p>O §2º do art. 425 prevê que o juiz requisitará às autoridades, entidades de classe, associações de bairro, instituições de ensino, dentre outros setores, uma listagem de indicações de pessoas que possuam condições de atuar como jurado.<\/p>\n<p>Depois disso, essa lista geral dos jurados deve ser publicada na imprensa até o dia 10 de outubro de cada ano, devendo ser publicada em editais, que serão afixados à porta do Tribunal do Júri (art. 426 do CPP).<\/p>\n<p>Para cada reunião periódica ou extraordinária, ou seja, para cada sessão do plenário do Tribunal do Júri, são sorteados 25 jurados. Os jurados sorteados, então, deverão comparecer na data da sessão.<\/p>\n<h3>O Sorteio dos jurados para a sessão do Tribunal do Júri.<\/h3>\n<p>Dentre estes 25 jurados, 7 (sete) serão escolhidos para compor o Conselho de Sentença. São essas 7 pessoas que decidirão o destino do réu.<\/p>\n<p>Durante o sorteio, o Ministério Público, o assistente de acusação e o defensor do acusado podem recusar, sem necessidade de justificar a recusa, até 3 jurados. A partir daí, pode haver recusa, mas ela deve ser justificada.<\/p>\n<p>Formado o Conselho de Sentença, o juiz presidente faz, aos jurados, a seguinte exortação: “<em>em nome da lei, concito-vos a examinar esta causa com imparcialidade e a proferir a vossa decisão de acordo com a vossa consciência e os ditames da justiça.<\/em><\/p>\n<p>Então, os jurados serão chamados um a um e assim dirão: “Assim o prometo”.<\/p>\n<h3>A Instrução.<\/h3>\n<p>Estando tudo em ordem, dar-se-á início à oitiva das testemunhas. Primeiro as de acusação, depois as de defesa. E, por último, será ouvido o réu, se estiver presente (pois o julgamento pode ocorrer sem a sua presença, ou seja, o réu pode escolher não participar do júri, conforme art. 457 do CPP).<\/p>\n<p>Os jurados podem formular perguntas às testemunhas e ao réu por intermédio do juiz.<\/p>\n<p><img loading=\"lazy\" class=\"size-large wp-image-7034 aligncenter\" src=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_65282647_xl-2015-1024x683.jpg\" alt=\"Tribunal_Júri_Perguntas\" width=\"800\" height=\"534\" srcset=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_65282647_xl-2015-1024x683.jpg 1024w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_65282647_xl-2015-300x200.jpg 300w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_65282647_xl-2015-768x512.jpg 768w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_65282647_xl-2015-1536x1024.jpg 1536w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_65282647_xl-2015-2048x1365.jpg 2048w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/p>\n<h3>Os debates<\/h3>\n<p>Finalizados os depoimentos das testemunhas e interrogatório do acusado, passa-se à fase de debates. As partes têm uma hora e meia cada uma para apresentar seus argumentos. Após a fala da defesa, caso seja interesse da acusação, poderá haver réplica, pelo prazo de trinta minutos e, nesse caso, a defesa também tem direito à tréplica, pelo mesmo tempo.<\/p>\n<p>Importante anotar que, conforme dispõe o art. 478 do Código de Processo Penal, as partes não podem fazer referência à decisão de pronúncia e nem àquelas “<em>posteriores que julgaram admissível a acusação ou à determinação do uso de algemas como argumento de autoridade que beneficiem ou prejudiquem o acusado”<\/em> (inciso I, do referido dispositivo legal).<\/p>\n<p>Também não se admite fazer referência <em>“ao silêncio do acusado ou à ausência de interrogatório por falta de requerimento, em seu prejuízo” <\/em>(inciso II do mesmo artigo de lei). Aqui, há óbvia homenagem e prestígio ao sagrado direito ao silêncio, previsto no art. 5º, XLIII da Constituição Federal.<\/p>\n<p>Também não se permite, no decorrer da sessão de julgamento, a “<em>leitura de documento ou exibição de objeto que não tiver sido juntado aos autos com a antecedência mínima de 3 (três) dias úteis, dando-se ciência à outra parte”<\/em> (art. 479, CPP).<\/p>\n<p>Terminados os debates, segue-se à votação dos jurados.<\/p>\n<h3>Quesitação e votação<\/h3>\n<p>Os quesitos devem ser elaborados, por óbvio, após as partes apresentarem suas teses, levando-se em consideração os termos da pronúncia (e decisões posteriores) e também o que foi dito pelo réu em interrogatório, bem como aquilo que foi apresentado pelas partes nos debates.<\/p>\n<p>As perguntas devem ser simples, de fácil compreensão, a fim de que não haja nenhuma dúvida quanto à questão proposta.<\/p>\n<p><img loading=\"lazy\" class=\"size-large wp-image-7035 aligncenter\" src=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_65281577_l-2015-1024x683.jpg\" alt=\"Tribunal_Júri_Perguntas\" width=\"800\" height=\"534\" srcset=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_65281577_l-2015-1024x683.jpg 1024w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_65281577_l-2015-300x200.jpg 300w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_65281577_l-2015-768x512.jpg 768w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_65281577_l-2015-1536x1024.jpg 1536w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_65281577_l-2015.jpg 1999w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/p>\n<p>A ordem dos quesitos está prevista de forma muito didática no art. 483 do Código de Processo Penal, que assim dispõe:<\/p>\n<p style=\"padding-left: 160px;\"><strong><em>Art. 483.<\/em><\/strong><em> Os quesitos serão formulados na seguinte ordem, indagando sobre<\/em><\/p>\n<p style=\"padding-left: 160px;\"><strong><em>I<\/em><\/strong><em> – a materialidade do fato; <\/em><\/p>\n<p style=\"padding-left: 160px;\"><strong><em>II<\/em><\/strong><em> – a autoria ou participação; <\/em><\/p>\n<p style=\"padding-left: 160px;\"><strong><em>III<\/em><\/strong><em> – se o acusado deve ser absolvido; <\/em><\/p>\n<p style=\"padding-left: 160px;\"><strong><em>IV<\/em><\/strong><em> – se existe causa de diminuição de pena alegada pela defesa; <\/em><\/p>\n<p style=\"padding-left: 160px;\"><strong><em>V<\/em><\/strong><em> – se existe circunstância qualificadora ou causa de aumento de pena reconhecidas na pronúncia ou em decisões posteriores que julgaram admissível a acusação. <\/em><\/p>\n<ul>\n<li style=\"list-style-type: none;\">\n<ul>\n<li style=\"list-style-type: none;\">\n<ul>\n<li style=\"list-style-type: none;\">\n<ul>\n<li style=\"list-style-type: none;\">\n<ul>\n<li><strong><em> 1o<\/em><\/strong><em>A resposta negativa, de mais de 3 (três) jurados, a qualquer dos quesitos referidos nos incisos I e II do caput deste artigo encerra a votação e implica a absolvição do acusado. <\/em><\/li>\n<li><strong><em> 2º <\/em><\/strong><em>Respondidos afirmativamente por mais de 3 (três) jurados os quesitos relativos aos incisos I e II do caput deste artigo será formulado quesito com a seguinte redação: <\/em><\/li>\n<\/ul>\n<\/li>\n<\/ul>\n<\/li>\n<\/ul>\n<\/li>\n<\/ul>\n<\/li>\n<\/ul>\n<p style=\"padding-left: 160px;\"><em>O jurado absolve o acusado?<\/em><\/p>\n<ul>\n<li style=\"list-style-type: none;\">\n<ul>\n<li style=\"list-style-type: none;\">\n<ul>\n<li style=\"list-style-type: none;\">\n<ul>\n<li style=\"list-style-type: none;\">\n<ul>\n<li><strong><em> 3º <\/em><\/strong><em>Decidindo os jurados pela condenação, o julgamento prossegue, devendo ser formulados quesitos sobre: (Incluído pela Lei nº 11.689, de 2008)<\/em><\/li>\n<\/ul>\n<\/li>\n<\/ul>\n<\/li>\n<\/ul>\n<\/li>\n<\/ul>\n<\/li>\n<\/ul>\n<p style=\"padding-left: 160px;\"><strong><em>I<\/em><\/strong><em> – causa de diminuição de pena alegada pela defesa; <\/em><\/p>\n<p style=\"padding-left: 160px;\"><strong><em>II<\/em><\/strong><em> – circunstância qualificadora ou causa de aumento de pena, reconhecidas na pronúncia ou em decisões posteriores que julgaram admissível a acusação. <\/em><\/p>\n<ul>\n<li style=\"list-style-type: none;\">\n<ul>\n<li style=\"list-style-type: none;\">\n<ul>\n<li style=\"list-style-type: none;\">\n<ul>\n<li style=\"list-style-type: none;\">\n<ul>\n<li><strong><em> 4º<\/em><\/strong><em>Sustentada a desclassificação da infração para outra de competência do juiz singular, será formulado quesito a respeito, para ser respondido após o 2o (segundo) ou 3o (terceiro) quesito, conforme o caso. <\/em><\/li>\n<li><strong><em> 5º<\/em><\/strong><em>Sustentada a tese de ocorrência do crime na sua forma tentada ou havendo divergência sobre a tipificação do delito, sendo este da competência do Tribunal do Júri, o juiz formulará quesito acerca destas questões, para ser respondido após o segundo quesito. <\/em><\/li>\n<li><strong><em> 6º<\/em><\/strong><em>Havendo mais de um crime ou mais de um acusado, os quesitos serão formulados em séries distintas. <\/em><\/li>\n<\/ul>\n<\/li>\n<\/ul>\n<\/li>\n<\/ul>\n<\/li>\n<\/ul>\n<\/li>\n<\/ul>\n<p>Importante notar que, pela atual redação do §3º do referido dispositivo, hoje (após a grande reforma ocorrida por meio da lei 11.689\/08) é muito difícil saber o resultado exato da votação. Ou seja: antes, mesmo já tendo formado maioria a favor de uma ou outra tese, a votação continuava, de maneira que era possível saber o resultado exato, por exemplo, 5 (cinco) votos contra 2 (dois) votos a favor da condenação ou absolvição.<\/p>\n<p>Hoje, se abertas as respostas dos jurados, houver, por exemplo, quatro a favor da mesma tese, a votação termina, de maneira que não será possível saber se os outros três votaram contra ou a favor de determinada tese.<\/p>\n<p>Na sala especial – onde estarão apenas o juiz presidente, o Ministério Público, o Advogado do acusado, o escrivão e o oficial de justiça – ocorre a votação, o juiz deve explicar se forma simples o significado dos quesitos que serão feitos, tomando cuidado para não influenciar a resposta dos jurados.<\/p>\n<p>Então, serão entregues aos jurados as duas respostas possíveis, em papéis distintos, escritos “sim” e “não”.<\/p>\n<p>Primeiro, os jurados depositarão as respostas aos quesitos. Depois, o oficial de justiça recolherá, em urna separada, as cédulas que não foram utilizadas. E assim ocorrerá com cada quesito feito, tudo para garantir o sigilo das votações.<\/p>\n<p><img loading=\"lazy\" class=\"size-large wp-image-7036 aligncenter\" src=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_8285213_xl-2015-1024x683.jpg\" alt=\"Votação_Júri_Tribunal_Do_Júri\" width=\"800\" height=\"534\" srcset=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_8285213_xl-2015-1024x683.jpg 1024w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_8285213_xl-2015-300x200.jpg 300w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_8285213_xl-2015-768x512.jpg 768w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_8285213_xl-2015-1536x1024.jpg 1536w, https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_8285213_xl-2015-2048x1365.jpg 2048w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/p>\n<p>Há uma dúvida recorrente sobre a votação dos jurados: se houver o reconhecimento da autoria e materialidade (nesse caso, os jurados votam sim para a tese da acusação), como ficaria o quesito que contém a pergunta “o jurado absolve o acusado”? Ele seria obrigatório ou não.<\/p>\n<p>Parte da doutrina, entende que, se os jurados reconhecerem a que o crime de fato ocorreu (materialidade) e que o acusado foi o autor do crime, o quesito sobre a absolvição não deveria ser feito.<\/p>\n<p>Todavia, a maioria da doutrina, a exemplo de Renato Brasileiro de Lima <strong>[3] <\/strong>entende que o referido quesito é obrigatório. Ele deve ser feito ainda que os jurados respondam sim ao quesito da materialidade e da autoria. Isso por conta da redação do §2º do art. 483 do CPP, que considera justamente a hipótese de, respondidos afirmativamente os quesitos retro mencionados “<em>será formulado quesito com a seguinte redação: O jurado absolve o acusado?”<\/em>.<\/p>\n<p>Vejam que trata-se de norma de caráter cogente, sem deixar nenhum espaço para que o juiz decida se fará ou não o quesito, pois o comando utilizado na lei é imperativo: “será formulado”.<\/p>\n<h3>Resultado do julgamento e sentença.<\/h3>\n<p>Terminada a votação, o juiz presidente proferirá a sentença respeitando o que foi decidido pelos jurados, independentemente de sua convicção pessoal, que, neste procedimento, não é determinante para absolvição ou condenação da pessoa que está sendo julgada.<\/p>\n<p>Então, proferida a sentença, o juiz presidente proclamará o resultado do julgamento no plenário, para que todos possam ter ciência da decisão tomada pelo Conselho de Sentença.<\/p>\n<p>Esses são os aspectos mais relevantes, a nosso ver, sobre o procedimento do júri. Há, por óbvio, inúmeras questões jurisprudenciais e doutrinárias que fogem ao objetivo deste artigo, que é trazer ao leitor uma visão geral deste importante procedimento no âmbito do nosso ordenamento jurídico.<\/p>\n<p class=\"elementor-heading-title elementor-size-default\" style=\"text-align: right;\"><a target=\"_blank\" href=\"https:\/\/claudiaseixas.adv.br\/equipe\/\" rel=\"noopener\"><strong>Flávia Elaine Remiro Goulart Ferreira<\/strong><\/a><\/p>\n<div class=\"elementor-element elementor-element-46a1ba44 elementor-widget elementor-widget-theme-post-content\" data-id=\"46a1ba44\" data-element_type=\"widget\" data-widget_type=\"theme-post-content.default\">\n<div class=\"elementor-widget-container\">\n<p style=\"text-align: right;\"><strong>Advogada no escritório Cláudia Seixas Sociedade de Advogados<\/strong><\/p>\n<\/div>\n<\/div>\n<p>&nbsp;<\/p>\n<hr \/>\n<p><strong>[1]<\/strong> <em>In <\/em>Tribunal do Júri. 7a. Edição. Editora Forense: Rio de Janeiro, 2018, pág. 3.<\/p>\n<p><strong>[2]<\/strong> <em>In <\/em>Tribunal do Júri. 7a. Edição. Editora Forense: Rio de Janeiro, 2018, pág. 3.<\/p>\n<p><strong>[3]<\/strong> <em>In <\/em>Manual de Processo Penal, 8ª. Edição. Salvador: Editora Juspodivm, 2020, pág. 1524.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Trataremos neste artigo os principais aspectos do procedimento do Tribunal do Júri no Brasil, previsto no processo Penal Brasileiro. Trataremos, brevemente, sobre os princípios que regem este importante instituto processual, seu procedimento bipartido, as possíveis sentenças na primeira fase, sorteio dos jurados, debates em plenário, quesitos a serem elaborados no plenário, dentre outros aspectos. Neste [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":7024,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[33,18,198],"tags":[249,313,316,314,315],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v14.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Aspectos principais do Tribunal do Júri no Brasil - Cláudia Seixas<\/title>\n<meta name=\"robots\" content=\"index, follow\" \/>\n<meta name=\"googlebot\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<meta name=\"bingbot\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/claudiaseixas.adv.br\/aspectos-principais-do-tribunal-do-juri-no-brasil\/\" \/>\n<meta property=\"og:locale\" content=\"pt_BR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Aspectos principais do Tribunal do Júri no Brasil - Cláudia Seixas\" \/>\n<meta property=\"og:description\" content=\"Trataremos neste artigo os principais aspectos do procedimento do Tribunal do Júri no Brasil, previsto no processo Penal Brasileiro. Trataremos, brevemente, sobre os princípios que regem este importante instituto processual, seu procedimento bipartido, as possíveis sentenças na primeira fase, sorteio dos jurados, debates em plenário, quesitos a serem elaborados no plenário, dentre outros aspectos. Neste [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/claudiaseixas.adv.br\/aspectos-principais-do-tribunal-do-juri-no-brasil\/\" \/>\n<meta property=\"og:site_name\" content=\"Cláudia Seixas\" \/>\n<meta property=\"article:published_time\" content=\"2021-08-04T21:30:04+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-10-27T02:09:42+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_21972155_xl-2015-scaled.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"2560\" \/>\n\t<meta property=\"og:image:height\" content=\"1701\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/#website\",\"url\":\"https:\/\/claudiaseixas.adv.br\/\",\"name\":\"Cl\\u00e1udia Seixas\",\"description\":\"\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/claudiaseixas.adv.br\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-BR\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/aspectos-principais-do-tribunal-do-juri-no-brasil\/#primaryimage\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/claudiaseixas.adv.br\/wp-content\/uploads\/2021\/08\/Depositphotos_21972155_xl-2015-scaled.jpg\",\"width\":2560,\"height\":1701,\"caption\":\"Tribunal_do_J\\u00fari\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/aspectos-principais-do-tribunal-do-juri-no-brasil\/#webpage\",\"url\":\"https:\/\/claudiaseixas.adv.br\/aspectos-principais-do-tribunal-do-juri-no-brasil\/\",\"name\":\"Aspectos principais do Tribunal do J\\u00fari no Brasil - Cl\\u00e1udia Seixas\",\"isPartOf\":{\"@id\":\"https:\/\/claudiaseixas.adv.br\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/claudiaseixas.adv.br\/aspectos-principais-do-tribunal-do-juri-no-brasil\/#primaryimage\"},\"datePublished\":\"2021-08-04T21:30:04+00:00\",\"dateModified\":\"2021-10-27T02:09:42+00:00\",\"author\":{\"@id\":\"https:\/\/claudiaseixas.adv.br\/#\/schema\/person\/59b60ebfdb84828e55d02b29d1fa8ef3\"},\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/claudiaseixas.adv.br\/aspectos-principais-do-tribunal-do-juri-no-brasil\/\"]}]},{\"@type\":[\"Person\"],\"@id\":\"https:\/\/claudiaseixas.adv.br\/#\/schema\/person\/59b60ebfdb84828e55d02b29d1fa8ef3\",\"name\":\"mmt_claudia\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/#personlogo\",\"inLanguage\":\"pt-BR\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ee96e0ed68ecaee7dc1e9b77620ee444?s=96&d=mm&r=g\",\"caption\":\"mmt_claudia\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","_links":{"self":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/7014"}],"collection":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/comments?post=7014"}],"version-history":[{"count":4,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/7014\/revisions"}],"predecessor-version":[{"id":7037,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/posts\/7014\/revisions\/7037"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/media\/7024"}],"wp:attachment":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/media?parent=7014"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/categories?post=7014"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/tags?post=7014"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}