{"id":1444,"date":"2021-04-27T17:43:53","date_gmt":"2021-04-27T20:43:53","guid":{"rendered":"https:\/\/claudiaseixas.adv.br\/?page_id=1444"},"modified":"2021-04-27T17:52:03","modified_gmt":"2021-04-27T20:52:03","slug":"politica-de-privacidade-e-protecao-de-dados","status":"publish","type":"page","link":"https:\/\/claudiaseixas.adv.br\/politica-de-privacidade-e-protecao-de-dados\/","title":{"rendered":"Política de Privacidade e Proteção de Dados"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-page\" data-elementor-id=\"1444\" class=\"elementor elementor-1444\" data-elementor-settings=\"[]\">\n\t\t\t<div class=\"elementor-inner\">\n\t\t\t\t<div class=\"elementor-section-wrap\">\n\t\t\t\t\t\t\t<section class=\"elementor-element elementor-element-d5e2e02 elementor-section-boxed elementor-section-height-default elementor-section-height-default elementor-section elementor-top-section\" data-id=\"d5e2e02\" data-element_type=\"section\" data-settings=\"{&quot;background_background&quot;:&quot;classic&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t<div class=\"elementor-row\">\n\t\t\t\t<div class=\"elementor-element elementor-element-c7830c2 elementor-column elementor-col-100 elementor-top-column\" data-id=\"c7830c2\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-column-wrap  elementor-element-populated\">\n\t\t\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t<div class=\"elementor-element elementor-element-a401128 elementor-widget elementor-widget-heading\" data-id=\"a401128\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h1 class=\"elementor-heading-title elementor-size-default\">POLÍTICA EXTERNA DE PRIVACIDADE E PROTEÇÃO DE DADOS PESSOAIS<\/h1>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-fdb056b elementor-widget elementor-widget-divider\" data-id=\"fdb056b\" data-element_type=\"widget\" data-widget_type=\"divider.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t<div class=\"elementor-divider\">\n\t\t\t<span class=\"elementor-divider-separator\">\n\t\t\t\t\t\t<\/span>\n\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-1512bdd elementor-widget elementor-widget-text-editor\" data-id=\"1512bdd\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t<div class=\"elementor-text-editor elementor-clearfix\"><p>O escritório <strong>CLÁUDIA SEIXAS SOCIEDADE DE ADVOGADOS, <\/strong>pessoa jurídica de direito privado inscrita no CNPJ sob o nº 12.250.372\/0001-55 (“Cláudia Seixas Advogados”, “Nós” ou “Escritório”), presta serviços de advocacia aos seus clientes (“Serviços”) e disponibiliza ao público em geral este website e demais páginas relacionadas (“Website”) para apresentar conteúdos jurídicos, permitir a inscrição em newsletter, bem como divulgar eventos e materiais do Escritório.<\/p><p>Nós temos a preocupação de respeitar e resguardar a sua privacidade. Assim, com comprometimento e transparência, apresentamos a presente Política Externa de Privacidade e Proteção de Dados Pessoais (“Política”) visando descrever, de forma clara e acessível, como os dados pessoais poderão ser coletados, usados, compartilhados e armazenados pelo Escritório, em observância à legislação aplicável no Brasil, em especial, à Lei nº 13.709\/2018 (Lei Geral de Proteção de Dados – “LGPD”).<\/p><p><strong>Por favor, leia atentamente esta Política de Privacidade, pois, ao acessar e\/ou utilizar nossos Serviços e Website, você declara estar plenamente ciente dos termos aqui dispostos e consente de forma livre e expressa com o tratamento de seus dados pessoais para as finalidades específicas e segundo as condições a seguir especificadas. <\/strong><\/p><ol><li><strong>CONCEITOS E DEFINIÇÕES<\/strong><\/li><\/ol><p>Para fins desta Política, entende-se por:<\/p><p><strong>a. Dados Pessoais:<\/strong> qualquer informação por meio da qual uma pessoa natural possa ser identificada, direta ou indiretamente. São exemplos de dados pessoais, nome completo, documento de identificação, telefone, endereço de e-mail, escolaridade, entre outros.<\/p><p><strong>b. Dados Pessoais Sensíveis: <\/strong>são dados pessoais relacionados a origem racial ou étnica, convicção religiosa, opinião política, filiação a sindicato ou a organização de caráter religioso, filosófico ou político, dado referente à saúde ou à vida sexual, dado genético ou biométrico, quando vinculados a uma pessoa natural.<\/p><p><strong>c. Tratamento: <\/strong>toda operação realizada com dados pessoais, como as que se referem à coleta, produção, recepção, classificação, utilização, acesso, reprodução, transmissão, distribuição, processamento, arquivamento, armazenamento, eliminação, avaliação ou controle da informação, modificação, comunicação, transferência, difusão ou qualquer outra forma de disponibilização.<\/p><p><strong>d. Titular:<\/strong> pessoa natural a quem se referem os dados pessoais objeto de tratamento.<\/p><ol start=\"2\"><li><strong>ESCOPO DE APLICAÇÃO DA POLÍTICA EXTERNA DE PROTEÇÃO DE DADOS PESSOAIS <\/strong><\/li><\/ol><p>Esta Política se aplica aos tratamentos de Dados Pessoais realizados pela Cláudia Seixas Sociedade de Advogados para prestar seus Serviços e disponibilizar o Website.<\/p><ol start=\"3\"><li><strong>TIPOS DE DADOS PESSOAIS COLETADOS E FORMAS DE REGISTRO <\/strong><\/li><\/ol><p>Durante a utilização do nosso Website e na prestação de nossos Serviços, coletamos Dados Pessoais de duas formas: (a) mediante fornecimento pelo próprio titular através de formulários online ou por meio físico em primeiro atendimento; e (b) automaticamente, por meio de cookies e tecnologias similares.<\/p><p><strong>a. Dados fornecidos pelo próprio usuário: <\/strong>podemos coletar o nome, endereço de e-mail, número de telefone e de celular quando o usuário se cadastra para receber nossa Newsletter, preenche o formulário de contato disponível no Website ou informa diretamente em primeiro atendimento no Escritório.<\/p><p><strong>b. Informações coletadas automaticamente:<\/strong> ao visitar nosso Website, coletamos dados de registro de internet padrão e os detalhes de padrões de comportamento do usuário, os quais incluem frequência de uso, data, hora e endereço de IP (<em>Internet Protocol<\/em>) do acesso, preferências de conteúdo e número de cliques em determinada postagem.<\/p><ol start=\"4\"><li><strong>FINALIDADE DO TRATAMENTO DE DADOS PESSOAIS <\/strong><\/li><\/ol><p>O Tratamento de seus Dados Pessoais pode ser realizado pela Cláudia Seixas Advogados mediante o seu consentimento, quando aplicável, em diversos meios, por obrigação legal, regulatória, contratual ou outras formas. O Escritório pode solicitar que você forneça o consentimento por escrito ou por qualquer outro meio que confirme tal consentimento, sempre que necessário.<\/p><p>O Tratamento de seus Dados Pessoais tem por finalidade viabilizar e\/ou melhorar a prestação dos Serviços para os quais a Cláudia Seixas Advogados foi contratada. Prezando pela transparência, listamos abaixo, de forma segmentada de acordo com diferentes contextos de tratamento, as finalidades para os quais a Cláudia Seixas Advogados trata Dados Pessoais:<\/p><ul><li><strong>Prestação dos Serviços <\/strong><\/li><\/ul><p>Para a prestação dos Serviços, ocorre o Tratamento de Dados Pessoais conforme a necessidade e em consonância com os princípios éticos da advocacia e do sigilo profissional da relação entre cliente e advogado.<\/p><p>Os Dados Pessoais coletados e utilizados na prestação dos Serviços são fornecidos diretamente por nossos clientes. Assim, são claras as finalidades de utilização de Dados Pessoais para a prestação dos Serviços, que podem incluir:<\/p><ol><li>Dados cadastrais, como nome, profissão e estado civil<\/li><li>Dados de contato, como endereço de e-mail, endereço postal e número(s) de telefone;<\/li><li>Dados financeiros, como número do banco, número da agência e número da conta bancária<\/li><li>Eventualmente, dados sensíveis, como filiação a sindicato, origem racial ou étnica, dependendo do Serviço que será prestado; e<\/li><li>Outros Dados Pessoais necessários para a prestação dos nossos Serviços.<\/li><\/ol><p>Além disso, processaremos informações de identificação e de histórico do cliente como parte de nossos processos de análise de conflito de interesses, e para cumprir quaisquer outras obrigações legais ou regulatórias às quais possamos estar sujeitos.<\/p><ul><li><strong>Processo Seletivo <\/strong><\/li><\/ul><p>Para a realização de processos seletivos para oportunidades de trabalho no Escritório, a Cláudia Seixas Advogados coleta Dados Pessoais dos candidatos que se interessam em participar das nossas seleções. Tais informações podem incluir currículos, documentos de identificação, histórico acadêmico e profissional, e informações de contato.  <\/p><p>Os Dados Pessoais em questão são tratados exclusivamente para a participação em nossos processos seletivos e manutenção de banco de dados de profissionais do mercado, a fim de facilitar o contato em futuros convites para novas vagas e\/ou processos seletivos, não serão utilizados para qualquer outra finalidade além destas.<\/p><ul><li><strong>Website institucional <\/strong><\/li><\/ul><p>Além das finalidades descritas acima, os Dados Pessoais coletados em nosso Website serão tratados para as seguintes finalidades:<\/p><ol><li>Oferecer contato profissional e responder às solicitações e consultas formuladas pelos usuários;<\/li><li>Enviar comunicados e notícias do Escritório, como informativos, newsletters e informações sobre eventos;<\/li><li>Identificar as necessidades dos usuários e, assim, medir ou analisar a eficácia da assessoria que ofertamos, apresentar artigos que sejam relevantes para o usuário, oferecer conteúdo personalizado e recomendar produtos e serviços que se enquadre no seu perfil;<\/li><li>Gerar dados não identificados agregados, como estatísticas sobre usuários e dados demográficos dos visitantes;<\/li><li>Verificar a proteção de nossos ambientes virtuais contra erros e fraudes;<\/li><li>Cumprir obrigações legais ou regulatórias.<\/li><\/ol><ol start=\"5\"><li><strong>COMPARTILHAMENTO DE DADOS PESSOAIS <\/strong><\/li><\/ol><p>A Cláudia Seixas Advogados <strong><u>não<\/u><\/strong> comercializará seus Dados Pessoais. Entretanto, para cumprir as finalidades listadas nesta Política, podemos compartilhar seus Dados Pessoais com outros agentes de tratamento, como prestadores de serviços e plataformas de automação de marketing. Ainda, podemos compartilhar os dados pessoais com autoridades administrativas ou judiciais competentes, em decorrência de determinação legal ou regulatória.<\/p><p>Em suma, a Cláudia Seixas Advogados pode compartilhar Dados Pessoais com as seguintes categorias de Empresas:<\/p><ol><li>Prestadores de serviços contratados para atuar em nome do Escritório para fornecer um serviço seguindo nossas instruções a fim de ajudar a aprimorar nossos serviços, como provedores de sistemas de TI, provedores de serviços em nuvem, serviços relacionados a folha de pagamentos e recursos humanos, dentre outros;<\/li><li>Parceiros comerciais e com os quais o Escritório mantém relacionamento de colaboração ou aliança.<\/li><\/ol><p>Nossos parceiros e fornecedores somente são autorizados a utilizar os Dados Pessoais para os fins específicos que eles foram contratados, portanto, não irão utilizar seus Dados Pessoais para outras finalidades além da prestação dos serviços previstos contratualmente.<\/p><p>Alguns exemplos dos atuais parceiros com quem podemos compartilhas os seus dados pessoais são:<\/p><table><tbody><tr><td width=\"354\"><p><strong>Parceiros<\/strong><\/p><\/td><td width=\"354\"><p><strong>Descrição do Serviço<\/strong><\/p><\/td><\/tr><tr><td width=\"354\"><p>Google Analytics<\/p><p>(https:\/\/analytics.google.com\/)<\/p><\/td><td width=\"354\"><p>Obter informações estatísticas sobre o uso do nosso Website<\/p><\/td><\/tr><tr><td width=\"354\"><p>WordPress<\/p><p>(https:\/\/wordpress.org\/)<\/p><\/td><td width=\"354\"><p>Obter informações estatísticas sobre o suo do nosso Website e ferramentas para envio de e-mails.<\/p><\/td><\/tr><\/tbody><\/table><p>Em todos os casos, nos esforçamos para que o compartilhamento seja feito apenas a terceiros que demonstrem estar em conformidade com a legislação de proteção de dados pessoais e que adotem padrões adequados de privacidade e segurança.<\/p><ol start=\"6\"><li><strong>TRANSFERÊNCIA INTERNACIONAL <\/strong><\/li><\/ol><p>Não transferimos diretamente dados pessoais para outros países, porém alguns serviços e funcionalidades que fornecemos podem utilizar infraestrutura tecnológica que esteja estabelecida fora do Brasil, como servidores de hospedagem e serviços em nuvem. Nesse caso, nos asseguramos de que os países para os quais os dados sejam transferidos proporcionam nível de proteção de dados pessoais adequado ao previsto na legislação brasileira.<\/p><ol start=\"7\"><li><strong>RETENÇÃO DOS DADOS <\/strong><\/li><\/ol><p>Os Dados Pessoais coletados serão mantidos apenas pelo tempo necessário para cumprir as finalidades que embasaram sua coleta. Todavia, algumas informações poderão ser conservadas para o cumprimento de obrigações legais ou regulatórias, inclusive para o exercício de seus direitos em processos judiciais, administrativos ou arbitrais.<\/p><ol start=\"8\"><li><strong>SEGURANÇA <\/strong><\/li><\/ol><p>Para proteger os dados pessoais de acessos não autorizados e de situações acidentais ou ilícitas de destruição, perda, alteração, comunicação ou difusão, implementamos salvaguardas físicas, eletrônicas e procedimentais de segurança, como controle de acesso aos nossos dispositivos e instalações e restrição de acesso aos dados somente a colaboradores devidamente autorizados.<\/p><ol start=\"9\"><li><strong>LINKS DE TERCEIROS <\/strong><\/li><\/ol><p>Nosso Website pode oferecer links para redirecionamento a sites externos, os quais, a nosso ver, podem conter informações ou ferramentas úteis para os nossos visitantes. Estes sites possuem políticas de privacidade independentes, de modo que não nos responsabilizamos pela forma como os dados dos usuários serão tratados nesses sites.<\/p><p>A Cláudia Seixas Advogados sugere a consulta à política de privacidade aplicável a esses websites de terceiros antes do fornecimento de seus Dados Pessoais.<\/p><p> <\/p><ol start=\"10\"><li><strong>COOKIES<\/strong><\/li><\/ol><ul><li><strong>O que é um Cookie?<\/strong><\/li><\/ul><p>“Cookies” são pequenos arquivos de texto que são armazenados no dispositivo do usuário. Os cookies nos permitem reconhecer as suas preferências para, por exemplo, adaptar o site a sua navegação às suas necessidades específicas.<\/p><p>Os cookies geralmente também têm uma data de expiração. Por exemplo, alguns cookies são excluídos automaticamente quando você fecha o navegador (os chamados cookies de sessão), enquanto outros podem ser armazenados por mais tempo no computador até serem excluídos manualmente (os chamados cookies persistentes).<\/p><ul><li><strong>Por que usamos Cookies?<\/strong><\/li><\/ul><p>Nosso site utiliza cookies para armazenar as preferências, rastrear informações, e oferecer anúncios e conteúdo personalizado aos usuários, sempre com o objetivo de facilitar o uso e melhor adaptar nossas aplicações aos interesses e necessidades dos usuários, bem como para proporcionar uma melhor e mais eficiente experiência de acesso em nosso site.<\/p><p>Por meio de cookies, também armazenamos informações sobre as atividades do navegador, incluindo endereço IP e a página acessada. Esses registros de atividades (logs) serão utilizados apenas para fins estatísticos e de métricas dos serviços disponibilizados ou para a investigação de fraudes ou de alterações indevidas nos sistemas e cadastros do usuário.<\/p><ul><li><strong>Como posso remover ou bloquear os cookies?<\/strong><\/li><\/ul><p>O usuário tem a opção de aceitar ou recusar o uso de cookies em seu dispositivo, utilizando as configurações de seu navegador de preferência. Todavia, lembramos que, caso não aceite alguns cookies, certos serviços e funcionalidades de nossa página poderão não funcionar de maneira ideal.<\/p><p>Você encontrará mais explicações sobre como proceder clicando nos links abaixo. Para encontrar informações relacionadas a outros navegadores, visite o site do desenvolvedor do navegador.<\/p><p><strong>Internet Explorer (Windows) <\/strong><\/p><p><a href=\"http:\/\/windows.microsoft.com\/es-es\/windows-vista\/block-or-allow-cookies\">http:\/\/windows.microsoft.com\/es-es\/windows-vista\/block-or-allow-cookies<\/a><\/p><p><strong>Microsoft Edge<\/strong><\/p><p><a href=\"https:\/\/support.microsoft.com\/es-ar\/help\/4027947\/microsoft-edge-delete-cookies\">https:\/\/support.microsoft.com\/es-ar\/help\/4027947\/microsoft-edge-delete-cookies<\/a><\/p><p><strong>Firefox<\/strong><\/p><p><a href=\"https:\/\/support.mozilla.org\/es\/kb\/habilitar-y-deshabilitar-cookies-que-los-sitios-we\">https:\/\/support.mozilla.org\/es\/kb\/habilitar-y-deshabilitar-cookies-que-los-sitios-we<\/a><\/p><p><strong>Google Chrome <\/strong><\/p><p><a href=\"http:\/\/support.google.com\/chrome\/bin\/answer.py?hl=es&amp;answer=95647\">http:\/\/support.google.com\/chrome\/bin\/answer.py?hl=es&amp;answer=95647<\/a><\/p><p><strong>Safari (Mac) <\/strong><\/p><p><a href=\"http:\/\/www.apple.com\/legal\/privacy\/es\/cookies\">http:\/\/www.apple.com\/legal\/privacy\/es\/cookies<\/a><\/p><ol start=\"11\"><li><strong>DIREITOS DOS TITULARES <\/strong><\/li><\/ol><p>Garantimos que os titulares dos dados possam exercer plenamente os direitos previstos pela legislação de proteção de dados pessoais, dentre os quais:<\/p><ol><li>a confirmação da existência de tratamento;<\/li><li>o acesso aos dados;<\/li><li>a correção de dados incompletos, inexatos ou desatualizados;<\/li><li>a anonimização, bloqueio ou eliminação de dados desnecessários, excessivos ou tratados em desconformidade com a legislação;<\/li><li>a portabilidade de dados a outro fornecedor de serviço ou produto;<\/li><li>a eliminação dos dados tratados com consentimento do titular;<\/li><li>a obtenção de informações sobre as entidades públicas ou privadas com as quais compartilhamos seus dados pessoais;<\/li><li>a informação sobre a possibilidade de não fornecer o seu consentimento, bem como de ser informado sobre as consequências, em caso de negativa;<\/li><li>a revogação do consentimento.<\/li><\/ol><p>O exercício destes direitos pode ser feito, a qualquer momento, por meio do envio de Formulário para o e-mail: dados@claudiaseixas.adv.br<\/p><p><strong> <\/strong><\/p><ol start=\"12\"><li><strong>CONTATO <\/strong><\/li><\/ol><p>Caso tenha qualquer dúvida sobre como tratamos seus dados pessoais ou queira mais informações, leia a versão completa da nossa Política ou entre em entre em contato conosco pelo e-mail: dados@claudiaseixas.adv.br<\/p><ol start=\"13\"><li><strong>ATUALIZAÇÕES <\/strong><\/li><\/ol><p>A Cláudia Seixas Advogados se reserva no direito de alterar total ou parcialmente a presente Política, a qualquer tempo, inserindo a última data de atualização conforme indicado abaixo. Desta forma, recomendamos a visita periódica à esta página para ter conhecimento sobre possíveis alterações.<\/p><p>Data da última atualização: 15 de abril de 2021.<\/p><\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t\t<\/div>\n\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t<\/div>\n\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t<\/div>\n\t\t\t<\/div>\n\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>POLÍTICA EXTERNA DE PRIVACIDADE E PROTEÇÃO DE DADOS PESSOAIS O escritório CLÁUDIA SEIXAS SOCIEDADE DE ADVOGADOS, pessoa jurídica de direito privado inscrita no CNPJ sob o nº 12.250.372\/0001-55 (“Cláudia Seixas Advogados”, “Nós” ou “Escritório”), presta serviços de advocacia aos seus clientes (“Serviços”) e disponibiliza ao público em geral este website e demais páginas relacionadas (“Website”) [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v14.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Política de Privacidade e Proteção de Dados - Cláudia Seixas<\/title>\n<meta name=\"robots\" content=\"index, follow\" \/>\n<meta name=\"googlebot\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<meta name=\"bingbot\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/claudiaseixas.adv.br\/politica-de-privacidade-e-protecao-de-dados\/\" \/>\n<meta property=\"og:locale\" content=\"pt_BR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Política de Privacidade e Proteção de Dados - Cláudia Seixas\" \/>\n<meta property=\"og:description\" content=\"POLÍTICA EXTERNA DE PRIVACIDADE E PROTEÇÃO DE DADOS PESSOAIS O escritório CLÁUDIA SEIXAS SOCIEDADE DE ADVOGADOS, pessoa jurídica de direito privado inscrita no CNPJ sob o nº 12.250.372\/0001-55 (“Cláudia Seixas Advogados”, “Nós” ou “Escritório”), presta serviços de advocacia aos seus clientes (“Serviços”) e disponibiliza ao público em geral este website e demais páginas relacionadas (“Website”) [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/claudiaseixas.adv.br\/politica-de-privacidade-e-protecao-de-dados\/\" \/>\n<meta property=\"og:site_name\" content=\"Cláudia Seixas\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-27T20:52:03+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/#website\",\"url\":\"https:\/\/claudiaseixas.adv.br\/\",\"name\":\"Cl\\u00e1udia Seixas\",\"description\":\"\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/claudiaseixas.adv.br\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-BR\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/claudiaseixas.adv.br\/politica-de-privacidade-e-protecao-de-dados\/#webpage\",\"url\":\"https:\/\/claudiaseixas.adv.br\/politica-de-privacidade-e-protecao-de-dados\/\",\"name\":\"Pol\\u00edtica de Privacidade e Prote\\u00e7\\u00e3o de Dados - Cl\\u00e1udia Seixas\",\"isPartOf\":{\"@id\":\"https:\/\/claudiaseixas.adv.br\/#website\"},\"datePublished\":\"2021-04-27T20:43:53+00:00\",\"dateModified\":\"2021-04-27T20:52:03+00:00\",\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/claudiaseixas.adv.br\/politica-de-privacidade-e-protecao-de-dados\/\"]}]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","_links":{"self":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/pages\/1444"}],"collection":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/comments?post=1444"}],"version-history":[{"count":4,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/pages\/1444\/revisions"}],"predecessor-version":[{"id":1449,"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/pages\/1444\/revisions\/1449"}],"wp:attachment":[{"href":"https:\/\/claudiaseixas.adv.br\/wp-json\/wp\/v2\/media?parent=1444"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}